
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>常见问题 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="policy3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    集群介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="howto.html">
            
                <a href="howto.html">
            
                    
                    使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="lib.html">
            
                <a href="lib.html">
            
                    
                    库文件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="software.html">
            
                <a href="software.html">
            
                    
                    软件安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="system.html">
            
                <a href="system.html">
            
                    
                    系统状态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="policy.html">
            
                <a href="policy.html">
            
                    
                    政策与表格下载
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="policy1.html">
            
                <a href="policy1.html">
            
                    
                    超算平台用户守则（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="policy2.html">
            
                <a href="policy2.html">
            
                    
                    超算中心计算服务协议（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="policy3.html">
            
                <a href="policy3.html">
            
                    
                     超算中心计算资源管理条例（试行）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >常见问题</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="1&#x7533;&#x8BF7;&#x4F7F;&#x7528;&#x662F;&#x5426;&#x6536;&#x8D39;&#xFF1F;">1.&#x7533;&#x8BF7;&#x4F7F;&#x7528;&#x662F;&#x5426;&#x6536;&#x8D39;&#xFF1F;</h2>
<ul>
<li>&#x514D;&#x8D39;&#x4F7F;&#x7528;&#xFF1A;&#x672C;&#x7814;&#x7A76;&#x6240;&#x6559;&#x5B66;&#x79D1;&#x7814;&#x7684;&#x8001;&#x5E08;&#x3001;&#x5B66;&#x751F;&#x5747;&#x53EF;&#x514D;&#x8D39;&#x4F7F;&#x7528;&#xFF0C;&#x7528;&#x6237;&#x5728;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5404;&#x8BA1;&#x7B97;&#x7CFB;&#x7EDF;&#x4E0A;&#x5171;&#x540C;&#x53C2;&#x4E0E;&#x514D;&#x8D39;&#x516C;&#x5171;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x6392;&#x961F;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x6536;&#x8D39;&#x4F7F;&#x7528;&#xFF1A;&#x5982;&#x679C;&#x514D;&#x8D39;&#x8D44;&#x6E90;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x4F18;&#x5148;&#x961F;&#x5217;&#x6216;&#x8005;&#x72EC;&#x5360;&#x90E8;&#x5206;&#x8282;&#x70B9;&#xFF0C;&#x4E0D;&#x518D;&#x4E0E;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x4E00;&#x8D77;&#x53C2;&#x4E0E;&#x6392;&#x961F;&#xFF0C;&#x6309;&#x7167;&#x6838;&#x65F6;&#x8FDB;&#x884C;&#x6536;&#x8D39;&#x3002;&#x7814;&#x7A76;&#x6240;&#x5916;&#x4EBA;&#x5458;&#xFF0C;&#x53EF;&#x7533;&#x8BF7;&#x4F7F;&#x7528;&#x5E73;&#x53F0;&#x8D44;&#x6E90;&#xFF0C;&#x540C;&#x65F6;&#x9700;&#x7F34;&#x7EB3;&#x4E00;&#x5B9A;&#x7684;&#x8D39;&#x7528;&#x3002;&#x6536;&#x8D39;&#x7528;&#x6237;&#x8BF7;&#x90AE;&#x4EF6;&#x8054;&#x7CFB;&#x5177;&#x4F53;&#x4E8B;&#x5B9C;&#xFF0C;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x8BF7;&#x53C2;&#x8003;&#x7814;&#x7A76;&#x6240;&#x5185;&#x7F51;&#x3002;</li>
</ul>
<h2 id="2&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5BF9;&#x5927;&#x5BB6;&#x7684;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#xFF1F;">2.&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5BF9;&#x5927;&#x5BB6;&#x7684;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#xFF1F;</h2>
<ul>
<li>&#x529E;&#x516C;&#x65F6;&#x95F4;&#xFF1A;&#x4E0A;&#x73ED;&#x4EE5;&#x53CA;&#x653E;&#x5047;&#x65F6;&#x95F4;&#x4E0E;&#x7814;&#x7A76;&#x6240;&#x5B89;&#x6392;&#x4E00;&#x81F4;&#x3002;</li>
<li>&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#xFF1A;&#x5404;&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x4E00;&#x822C;&#x4E0D;&#x505C;&#x673A;24&#x5C0F;&#x65F6;&#x63D0;&#x4F9B;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#xFF0C;&#x5BD2;&#x6691;&#x671F;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#xFF0C;&#x505C;&#x673A;&#x4E00;&#x822C;&#x53D1;&#x751F;&#x5728;&#x610F;&#x5916;&#x505C;&#x7535;&#x6216;&#x5FC5;&#x8981;&#x7684;&#x505C;&#x673A;&#x7EF4;&#x62A4;&#x7B49;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x65F6;&#x3002;</li>
</ul>
<h2 id="3&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x54EA;&#x4E9B;&#x670D;&#x52A1;&#xFF1F;">3.&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x54EA;&#x4E9B;&#x670D;&#x52A1;&#xFF1F;</h2>
<p>&#x5305;&#x62EC;&#x4E14;&#x4E0D;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x670D;&#x52A1;&#xFF1A;</p>
<h5 id="&#x8F6F;&#x786C;&#x4EF6;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x670D;&#x52A1;&#xFF1A;">&#x8F6F;&#x786C;&#x4EF6;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x670D;&#x52A1;&#xFF1A;</h5>
<p>&#x9762;&#x5411;&#x7814;&#x7A76;&#x6240;&#x5185;&#x5E08;&#x751F;&#xFF0C;&#x5BF9;&#x79D1;&#x7814;&#x548C;&#x6559;&#x5B66;&#x63D0;&#x4F9B;&#x8D85;&#x7EA7;&#x8BA1;&#x7B97;&#xFF08;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x3001;&#x5E76;&#x884C;&#x8BA1;&#x7B97;&#xFF09;&#x65B9;&#x9762;&#x7684;&#x786C;&#x4EF6;&#x548C;&#x8F6F;&#x4EF6;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x3002;&#x591A;&#x6837;&#x5316;&#x786C;&#x4EF6;&#x914D;&#x7F6E;&#x7684;&#x8D85;&#x7EA7;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7EDF;&#xFF0C;&#x914D;&#x7F6E;&#x4F17;&#x591A;&#x5F00;&#x6E90;&#x53CA;&#x5546;&#x4E1A;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#xFF0C;&#x5E76;&#x6709;&#x4E13;&#x804C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x3001;&#x90AE;&#x4EF6;&#x548C;&#x5373;&#x65F6;&#x901A;&#x4FE1;&#x7B49;&#x591A;&#x6E20;&#x9053;&#x65B9;&#x5F0F;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x4F7F;&#x7528;&#x652F;&#x6301;&#x4E0E;&#x670D;&#x52A1;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x826F;&#x597D;&#x7684;&#x8D85;&#x7B97;&#x73AF;&#x5883;&#x3002;</p>
<h5 id="&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x57F9;&#x8BAD;&#x670D;&#x52A1;&#xFF1A;">&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x57F9;&#x8BAD;&#x670D;&#x52A1;&#xFF1A;</h5>
<p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x63D0;&#x4F9B;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x57F9;&#x8BAD;&#x670D;&#x52A1;&#xFF0C;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x5728;&#x8D85;&#x7B97;&#x4F7F;&#x7528;&#x53CA;&#x5F00;&#x53D1;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4E0D;&#x540C;&#x9700;&#x6C42;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7CFB;&#x7EDF;&#x4ECB;&#x7ECD;&#x4E0E;&#x7528;&#x6237;&#x4E0A;&#x673A;&#xFF1B;</li>
<li>Linux&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF1B;</li>
<li>&#x4F5C;&#x4E1A;&#x8C03;&#x5EA6;&#x7CFB;&#x7EDF;&#xFF08;IBM Platform LSF&#x3001;Torque&#x548C;Maui&#xFF09;&#xFF1B;</li>
<li>C/C++/Fortran&#x7F16;&#x8BD1;&#x5668;&#xFF1A;Intel&#x3001;PGI&#x548C;GNU&#xFF1B;</li>
<li>&#x6570;&#x5B66;&#x51FD;&#x6570;&#x5E93;&#xFF1A;Intel MKL&#xFF1B;</li>
<li>&#x5E76;&#x884C;&#x7F16;&#x7A0B;&#xFF1A;MPI&#x3001;OpenMP&#xFF1B;</li>
<li>&#x6570;&#x636E;&#x5904;&#x7406;&#x53CA;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x53EF;&#x89C6;&#x5316;&#xFF1A;IDL&#x3001;MatLab&#xFF1B;</li>
<li>&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#xFF1A;Gaussian&#x3001;VASP&#x7B49;&#x3002;
&#x57F9;&#x8BAD;&#x670D;&#x52A1;&#x7684;&#x5BF9;&#x8C61;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6240;&#x6709;&#x6821;&#x5185;&#x5E08;&#x751F;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6821;&#x5916;&#x9662;&#x6240;&#x7684;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#x3001;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x4EBA;&#x5458;&#x3002;</li>
</ul>
<h5 id="&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#x5408;&#x4F5C;&#x7814;&#x53D1;&#xFF1A;">&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#x5408;&#x4F5C;&#x7814;&#x53D1;&#xFF1A;</h5>
<p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5BF9;&#x4E0D;&#x540C;&#x8BA1;&#x7B97;&#x5E73;&#x53F0;&#x7684;&#x8F6F;&#x4EF6;&#x79FB;&#x690D;&#x53CA;&#x4F18;&#x5316;&#x3001;&#x4E32;&#x884C;&#x7A0B;&#x5E8F;&#x5E76;&#x884C;&#x5316;&#x3001;&#x5E76;&#x884C;&#x7B97;&#x6CD5;&#x8BBE;&#x8BA1;&#x53CA;&#x5E76;&#x884C;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x7B49;&#x670D;&#x52A1;&#xFF1A;</p>
<ol>
<li>&#x4E0E;&#x7528;&#x6237;&#x5408;&#x4F5C;&#x5F00;&#x53D1;&#xFF1B;</li>
<li>&#x534F;&#x52A9;&#x7528;&#x6237;&#x8054;&#x7CFB;&#x6821;&#x5185;&#x5916;&#x7684;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x5408;&#x4F5C;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#x3002;</li>
</ol>
<p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x53EF;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x5EFA;&#x8BBE;&#x53CA;&#x8FD0;&#x7EF4;&#x670D;&#x52A1;&#xFF0C;&#x6DB5;&#x76D6;&#x5404;&#x5B9E;&#x9A8C;&#x5BA4;&#x3001;&#x5355;&#x4F4D;&#x81EA;&#x5EFA;&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x7684;&#x5EFA;&#x8BBE;&#x53CA;&#x8FD0;&#x8425;&#x5168;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x9879;&#x76EE;&#x5EFA;&#x8BAE;&#x4E66;&#x548C;&#x53EF;&#x884C;&#x6027;&#x65B9;&#x6848;&#x7684;&#x64B0;&#x5199;&#x3001;&#x54A8;&#x8BE2;&#x548C;&#x8BBA;&#x8BC1;&#xFF1B;</li>
<li>&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x7684;&#x9884;&#x7814;&#x3001;&#x67B6;&#x6784;&#x548C;&#x6D4B;&#x8BC4;&#xFF1B;</li>
<li>&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x8FD0;&#x7EF4;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#x53CA;&#x8FD0;&#x7EF4;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x7684;&#x5EFA;&#x7ACB;&#xFF1B;</li>
<li>&#x8D85;&#x7B97;&#x7528;&#x6237;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#x5EFA;&#x7ACB;&#x4EE5;&#x53CA;&#x5404;&#x7C7B;&#x6280;&#x672F;&#x548C;&#x8FD0;&#x7EF4;&#x670D;&#x52A1;&#x4EBA;&#x5458;&#x57F9;&#x8BAD;&#x7B49;&#x3002;</li>
</ul>
<h2 id="4&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x7CFB;&#x7EDF;&#x7684;&#x914D;&#x7F6E;&#x5982;&#x4F55;&#xFF1F;">4.&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x7CFB;&#x7EDF;&#x7684;&#x914D;&#x7F6E;&#x5982;&#x4F55;&#xFF1F;</h2>
<p>&#x8BF7;&#x6CE8;&#x610F;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5404;&#x8BA1;&#x7B97;&#x7CFB;&#x7EDF;&#x6CA1;&#x6709;Windows&#x7CFB;&#x5217;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E3A;CentOS Linux 6.6 x86_64 &#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x3002;</p>
<h2 id="5&#x7528;&#x6237;&#x4F7F;&#x7528;&#x53EF;&#x6709;&#x8D44;&#x6E90;&#x9650;&#x5236;&#xFF1F;">5.&#x7528;&#x6237;&#x4F7F;&#x7528;&#x53EF;&#x6709;&#x8D44;&#x6E90;&#x9650;&#x5236;&#xFF1F;</h2>
<p>&#x5BF9;&#x4E8E;&#x5355;&#x7528;&#x6237;&#x5E10;&#x53F7;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7684;&#x78C1;&#x76D8;&#x7A7A;&#x95F4;&#x3001;&#x8BA1;&#x7B97;&#x8282;&#x70B9;&#x7C7B;&#x578B;&#x3001;&#x8BA1;&#x7B97;&#x8282;&#x70B9;&#x6570;&#x91CF;&#x3001;&#x8BA1;&#x7B97;&#x4F5C;&#x4E1A;&#x961F;&#x5217;&#x3001;&#x8FD0;&#x884C;&#x4E2D;&#x4F5C;&#x4E1A;&#x6570;&#x91CF;&#x3001;&#x6392;&#x961F;&#x4E2D;&#x4F5C;&#x4E1A;&#x6570;&#x91CF;&#x7B49;&#x5747;&#x6709;&#x9650;&#x5236;&#x3002;&#x7531;&#x4E8E;&#x5404;&#x8D85;&#x7B97;&#x7CFB;&#x7EDF;&#x5177;&#x4F53;&#x914D;&#x7F6E;&#x4E0D;&#x540C;&#xFF0C;&#x8BE6;&#x7EC6;&#x7684;&#x53EF;&#x7528;&#x8D44;&#x6E90;&#x9650;&#x5236;&#x4EA6;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8BF7;&#x53C2;&#x8003;&#x4E2D;&#x5FC3;&#x4E3B;&#x9875;&#x4E0A;&#x201C;&#x8D44;&#x6599;&#x624B;&#x518C;&#x201D;&#x9875;&#x9762;&#x4E2D;&#x5404;&#x7CFB;&#x7EDF;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x6307;&#x5357;&#x4EE5;&#x53CA;&#x5E10;&#x53F7;&#x8FDC;&#x7A0B;&#x767B;&#x5F55;&#x540E;&#x7684;&#x63D0;&#x793A;&#x4FE1;&#x606F;&#x3002;&#x6B22;&#x8FCE;&#x7528;&#x6237;&#x5BF9;&#x76F8;&#x5E94;&#x8D44;&#x6E90;&#x9650;&#x5236;&#x63D0;&#x51FA;&#x610F;&#x89C1;&#x6216;&#x5EFA;&#x8BAE;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x4EA6;&#x5C06;&#x6839;&#x636E;&#x7528;&#x6237;&#x53CD;&#x9988;&#x6216;&#x5B9E;&#x9645;&#x8FD0;&#x884C;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x8D44;&#x6E90;&#x9650;&#x5236;&#x7684;&#x7B56;&#x7565;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#x3002;</p>
<h2 id="6&#x7CFB;&#x7EDF;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x8BA1;&#x7B97;&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#xFF1F;">6.&#x7CFB;&#x7EDF;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x8BA1;&#x7B97;&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#xFF1F;</h2>
<p>&#x514D;&#x8D39;&#x5F00;&#x6E90;&#x7684;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#x548C;&#x90E8;&#x5206;&#x5546;&#x4E1A;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#x90FD;&#x5B89;&#x88C5;&#x5728;/public/&#x76EE;&#x5F55;&#x4E0B;,&#x8BE6;&#x60C5;&#x8BF7;&#x53C2;&#x7167;<a href="software.html">Softwares</a>&#x3002;&#x5DF2;&#x5B89;&#x88C5;&#x7684;&#x8F6F;&#x4EF6;&#x53EF;&#x80FD;&#x542B;&#x6709;&#x591A;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5177;&#x4F53;&#x8F6F;&#x4EF6;&#x7684;&#x8C03;&#x5EA6;&#x4F7F;&#x7528;&#x9700;&#x7528;&#x6237;&#x6839;&#x636E;&#x81EA;&#x8EAB;&#x7684;&#x4F7F;&#x7528;&#x9700;&#x8981;&#x8BBE;&#x5B9A;&#x8F6F;&#x4EF6;&#x8C03;&#x7528;&#x7684;&#x73AF;&#x5883;&#x53D8;&#x91CF;&#x3002;</p>
<h2 id="7&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x6587;&#x4EF6;&#x7684;&#x4FDD;&#x5B58;">7.&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x6587;&#x4EF6;&#x7684;&#x4FDD;&#x5B58;</h2>
<p>&#x65B0;&#x5F00;&#x8BA1;&#x7B97;&#x5E10;&#x53F7;&#xFF0C;&#x9ED8;&#x8BA4;&#x78C1;&#x76D8;&#x7A7A;&#x95F4;&#x9650;&#x989D;&#x4E3A;500GB&#xFF0C;&#x8FBE;&#x5230;&#x6B64;&#x9650;&#x989D;&#x5C06;&#x65E0;&#x6CD5;&#x4E0A;&#x4F20;&#x3001;&#x65B0;&#x5EFA;&#x65B0;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x53CA;&#x65F6;&#x6E05;&#x7406;&#x5404;&#x81EA;&#x5E10;&#x53F7;&#x7684;&#x65E0;&#x7528;&#x3001;&#x9648;&#x65E7;&#x6587;&#x4EF6;&#x3002;&#x786E;&#x56E0;&#x8BA1;&#x7B97;&#x7ED3;&#x679C;&#x8F83;&#x5927;&#x7684;&#x6587;&#x4EF6;&#x8F93;&#x51FA;&#x9700;&#x6C42;&#xFF0C;&#x53EF;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7533;&#x8BF7;&#x6269;&#x5927;&#x78C1;&#x76D8;&#x7A7A;&#x95F4;&#x9650;&#x989D;&#x3002;</p>
<p>&#x7528;&#x6237;&#x5E10;&#x53F7;&#x7684;&#x76EE;&#x5F55;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0A;&#x4F20;&#x4FDD;&#x5B58;&#x4EFB;&#x4F55;&#x4E0E;&#x79D1;&#x7814;&#x8BA1;&#x7B97;&#x65E0;&#x5173;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7B49;&#x3002;&#x68C0;&#x67E5;&#x53D1;&#x73B0;&#x7684;&#x975E;&#x6CD5;&#x6587;&#x4EF6;&#xFF0C;&#x5C06;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x5E76;&#x5BF9;&#x7528;&#x6237;&#x7ED9;&#x4E0E;&#x8B66;&#x544A;&#x3002;&#x95EE;&#x9898;&#x4E25;&#x91CD;&#x7684;&#x5C06;&#x5220;&#x9664;&#x5E10;&#x53F7;&#x5E76;&#x8FFD;&#x7A76;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x7528;&#x6237;&#x5E94;&#x6CE8;&#x610F;&#x53CA;&#x65F6;&#x4E0B;&#x8F7D;&#x5907;&#x4EFD;&#x5404;&#x81EA;&#x7684;&#x91CD;&#x8981;&#x6587;&#x4EF6;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x4E0D;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x6587;&#x4EF6;&#x7684;&#x5907;&#x4EFD;&#x6216;&#x6062;&#x590D;&#x670D;&#x52A1;&#xFF0C;&#x4EA6;&#x65E0;&#x6CD5;&#x4FDD;&#x969C;&#x7528;&#x6237;&#x7684;&#x6570;&#x636E;&#x7EDD;&#x5BF9;&#x5B89;&#x5168;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="policy3.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page:  超算中心计算资源管理条例（试行）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"常见问题","level":"1.7","depth":1,"previous":{"title":" 超算中心计算资源管理条例（试行）","level":"1.6.3","depth":2,"path":"git/policy3.md","ref":"git/policy3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"git/faq.md","mtime":"2017-08-21T06:00:52.790Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-08-21T08:52:15.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

