
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>超算平台用户守则（试行） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="policy2.html" />
    
    
    <link rel="prev" href="policy.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    集群介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="howto.html">
            
                <a href="howto.html">
            
                    
                    使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="lib.html">
            
                <a href="lib.html">
            
                    
                    库文件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="software.html">
            
                <a href="software.html">
            
                    
                    软件安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="system.html">
            
                <a href="system.html">
            
                    
                    系统状态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="policy.html">
            
                <a href="policy.html">
            
                    
                    政策与表格下载
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="policy1.html">
            
                <a href="policy1.html">
            
                    
                    超算平台用户守则（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="policy2.html">
            
                <a href="policy2.html">
            
                    
                    超算中心计算资源管理条例（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="policy3.html">
            
                <a href="policy3.html">
            
                    
                    超算中心计算服务协议（试行）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >超算平台用户守则（试行）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7528;&#x6237;&#x5B88;&#x5219;&#xFF08;&#x8BD5;&#x884C;&#xFF09;">&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7528;&#x6237;&#x5B88;&#x5219;&#xFF08;&#x8BD5;&#x884C;&#xFF09;</h2>
<p>&#x4E3A;&#x52A0;&#x5F3A;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x7684;&#x96C6;&#x7FA4;&#x7BA1;&#x7406;&#x548C;&#x670D;&#x52A1;&#xFF0C;&#x5F15;&#x5BFC;&#x7528;&#x6237;&#x79D1;&#x5B66;&#x3001;&#x5408;&#x7406;&#x5730;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x4FC3;&#x8FDB;&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x5728;&#x6211;&#x9662;&#x79D1;&#x7814;&#x548C;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#x4E2D;&#x53D1;&#x6325;&#x66F4;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x7279;&#x5236;&#x8BA2;&#x5982;&#x4E0B;&#x7528;&#x6237;&#x89C4;&#x5219;&#x3002;</p>
<ol>
<li><p>&#x6839;&#x636E;&#x96C6;&#x4E2D;&#x5EFA;&#x8BBE;&#x3001;&#x8D44;&#x6E90;&#x5171;&#x4EAB;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8D1F;&#x8D23;&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7684;&#x5EFA;&#x8BBE;&#x8FD0;&#x7EF4;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x79D1;&#x7814;&#x670D;&#x52A1;&#x548C;&#x6280;&#x672F;&#x652F;&#x6301;&#x3002;</p>
</li>
<li><p>&#x4E3A;&#x4FC3;&#x8FDB;&#x6211;&#x6240;&#x79D1;&#x7814;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x63D0;&#x5347;&#xFF0C;&#x5145;&#x5206;&#x5229;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x5E73;&#x53F0;&#x4E4B;&#x524D;&#x5E94;&#x5148;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x63D0;&#x51FA;&#x7533;&#x8BF7;&#xFF0C;&#x83B7;&#x5F97;&#x6279;&#x51C6;&#x540E;&#x65B9;&#x80FD;&#x4F7F;&#x7528;&#x3002;</p>
</li>
<li><p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6839;&#x636E;&#x7528;&#x6237;&#x5E94;&#x7528;&#x60C5;&#x51B5;&#x53CA;&#x5176;&#x7814;&#x7A76;&#x5185;&#x5BB9;&#x6765;&#x786E;&#x5B9A;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x3002;&#x53C2;&#x4E0E;&#x5EFA;&#x8BBE;&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7684;&#x7528;&#x6237;&#x4EE5;&#x53CA;&#x51B2;&#x51FB;&#x56FD;&#x9645;&#x524D;&#x6CBF;&#x6C34;&#x5E73;&#x3001;&#x6D89;&#x53CA;&#x91CD;&#x5927;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x6216;&#x6D89;&#x53CA;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x91CD;&#x5927;&#x5E94;&#x7528;&#x7684;&#x56FD;&#x5BB6;&#x7EA7;&#x8BFE;&#x9898;&#x7528;&#x6237;&#x62E5;&#x6709;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x8F83;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x3002;</p>
</li>
<li><p>&#xFF08;&#x8BD5;&#x884C;&#xFF09;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x5E94;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x64CD;&#x4F5C;&#x5B88;&#x5219;&#xFF0C;&#x4E00;&#x5F8B;&#x901A;&#x8FC7;&#x5728;&#x767B;&#x5F55;&#x8282;&#x70B9;&#x63D0;&#x4EA4;&#x4F5C;&#x4E1A;&#x548C;&#x83B7;&#x5F97;&#x7ED3;&#x679C;&#xFF0C;&#x5E76;&#x5728;&#x8BA1;&#x7B97;&#x8282;&#x70B9;&#x4E2D;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#x3002;&#x4E25;&#x7981;&#x4F7F;&#x7528;&#x975E;&#x8BA1;&#x7B97;&#x8282;&#x70B9;&#x6267;&#x884C;&#x4EFB;&#x4F55;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#xFF0C;&#x4E25;&#x7981;&#x76F4;&#x63A5;&#x767B;&#x5F55;&#x5230;&#x8BA1;&#x7B97;&#x8282;&#x70B9;&#x4E0A;&#x8FD0;&#x884C;&#x7A0B;&#x5E8F;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5E94;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x4E1A;&#x548C;&#x6570;&#x636E;&#x7684;&#x5B89;&#x5168;&#x8D1F;&#x8D23;&#xFF0C;&#x5B9A;&#x671F;&#x5907;&#x4EFD;&#x6216;&#x6574;&#x7406;&#x6570;&#x636E;&#xFF0C;&#x9632;&#x6B62;&#x53D1;&#x751F;&#x6570;&#x636E;&#x635F;&#x574F;&#x3001;&#x4E22;&#x5931;&#x548C;&#x6CC4;&#x5BC6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
</li>
<li><p>&#x81EA;&#x89C9;&#x9075;&#x5B88;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x4FDD;&#x62A4;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x5404;&#x9879;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5728;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x64C5;&#x81EA;&#x590D;&#x5236;&#x548C;&#x4F7F;&#x7528;&#x672A;&#x7ECF;&#x6388;&#x6743;&#x7684;&#x7A0B;&#x5E8F;&#x548C;&#x6587;&#x4EF6;&#xFF0C;&#x4E0D;&#x64C5;&#x81EA;&#x4F20;&#x64AD;&#x6216;&#x62F7;&#x8D1D;&#x4EAB;&#x6709;&#x7248;&#x6743;&#x7684;&#x8F6F;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5E94;&#x81EA;&#x89C9;&#x9075;&#x5B88;&#x6709;&#x5173;&#x4FDD;&#x5B88;&#x56FD;&#x5BB6;&#x673A;&#x5BC6;&#x7684;&#x5404;&#x9879;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5229;&#x7528;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x6CC4;&#x9732;&#x56FD;&#x5BB6;&#x673A;&#x5BC6;&#x6216;&#x4ECE;&#x4E8B;&#x8FDD;&#x6CD5;&#x72AF;&#x7F6A;&#x6D3B;&#x52A8;&#x3002;</p>
</li>
<li><p>&#x4E0D;&#x64C5;&#x81EA;&#x8F6C;&#x8BA9;&#x3001;&#x51FA;&#x501F;&#x7528;&#x6237;&#x5E10;&#x53F7;&#xFF0C;&#x4E0D;&#x5C06;&#x53E3;&#x4EE4;&#x968F;&#x610F;&#x544A;&#x8BC9;&#x4ED6;&#x4EBA;&#xFF1B;&#x4E5F;&#x4E0D;&#x501F;&#x7528;&#x4ED6;&#x4EBA;&#x5E10;&#x6237;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x3002;</p>
</li>
<li><p>&#x4E0D;&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#x7684;&#x6216;&#x786C;&#x4EF6;&#x7684;&#x65B9;&#x6CD5;&#x7A83;&#x53D6;&#x4ED6;&#x4EBA;&#x53E3;&#x4EE4;&#x3001;&#x975E;&#x6CD5;&#x5165;&#x4FB5;&#x4ED6;&#x4EBA;&#x5E10;&#x6237;&#xFF0C;&#x4E0D;&#x9605;&#x8BFB;&#x4ED6;&#x4EBA;&#x6587;&#x4EF6;&#xFF0C;&#x4E0D;&#x7A83;&#x53D6;&#x4ED6;&#x4EBA;&#x8BA1;&#x7B97;&#x548C;&#x7814;&#x7A76;&#x6210;&#x679C;&#x6216;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x5229;&#x7528;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x5236;&#x9020;&#x548C;&#x4F20;&#x64AD;&#x8BA1;&#x7B97;&#x673A;&#x75C5;&#x6BD2;&#xFF1B;&#x7981;&#x6B62;&#x7834;&#x574F;&#x6570;&#x636E;&#x3001;&#x7834;&#x574F;&#x7A0B;&#x5E8F;&#x6216;&#x5176;&#x4ED6;&#x6076;&#x4F5C;&#x5267;&#x884C;&#x4E3A;&#x3002;</p>
</li>
<li><p>&#x672A;&#x7ECF;&#x8BB8;&#x53EF;&#xFF0C;&#x4E25;&#x7981;&#x4F7F;&#x7528;&#x6211;&#x6240;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x5E73;&#x53F0;&#x7528;&#x4E8E;&#x4E00;&#x5207;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;</p>
</li>
<li><p>&#x7528;&#x6237;&#x5E94;&#x79EF;&#x6781;&#x914D;&#x5408;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8FDB;&#x884C;&#x9662;&#x5185;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x77E5;&#x8BC6;&#x63A8;&#x5E7F;&#x548C;&#x666E;&#x53CA;&#xFF0C;&#x63A8;&#x52A8;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x52A0;&#x5F3A;&#x4E0E;&#x56FD;&#x5185;&#x5916;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x9886;&#x57DF;&#x7684;&#x8054;&#x7CFB;&#x4E0E;&#x6C9F;&#x901A;&#xFF0C;&#x63D0;&#x9AD8;&#x6211;&#x6240;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x53CA;&#x5176;&#x5B83;&#x76F8;&#x5173;&#x5B66;&#x79D1;&#x7684;&#x6C34;&#x5E73;&#x548C;&#x5728;&#x56FD;&#x5185;&#x5916;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x4E8E;&#x5229;&#x7528;&#x6211;&#x6240;&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x5F97;&#x5230;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x7528;&#x6237;&#x5728;&#x53D1;&#x8868;&#x79D1;&#x7814;&#x8BBA;&#x6587;&#x3001;&#x6280;&#x672F;&#x62A5;&#x544A;&#x6216;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x6210;&#x679C;&#x65F6;&#xFF0C;&#x5E94;&#x4EE5;&#x9002;&#x5F53;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x660E;&#x8BE5;&#x6210;&#x679C;&#x53D7;&#x5230;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x6269;&#x5927;&#x6211;&#x6240;&#x8D85;&#x7B97;&#x5E73;&#x53F0;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
</li>
<li><p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5C06;&#x5B9A;&#x671F;&#x6839;&#x636E;&#x7528;&#x6237;&#x7684;&#x7814;&#x7A76;&#x8FDB;&#x5EA6;&#x548C;&#x6210;&#x679C;&#x8C03;&#x6574;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x3002;</p>
</li>
<li><p>&#x589E;&#x5F3A;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#xFF0C;&#x53CA;&#x65F6;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x53CD;&#x6620;&#x8FDD;&#x53CD;&#x7528;&#x6237;&#x5B88;&#x5219;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x4E8E;&#x7528;&#x6237;&#x8FDD;&#x53CD;&#x8BE5;&#x5B88;&#x5219;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5C06;&#x89C6;&#x5176;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x5305;&#x62EC;&#x8B66;&#x544A;&#x3001;&#x964D;&#x4F4E;&#x4F18;&#x5148;&#x7EA7;&#x3001;&#x6682;&#x505C;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x5668;&#x7B49;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="policy.html" class="navigation navigation-prev " aria-label="Previous page: 政策与表格下载">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="policy2.html" class="navigation navigation-next " aria-label="Next page: 超算中心计算资源管理条例（试行）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"超算平台用户守则（试行）","level":"1.6.1","depth":2,"next":{"title":"超算中心计算资源管理条例（试行）","level":"1.6.2","depth":2,"path":"git/policy2.md","ref":"git/policy2.md","articles":[]},"previous":{"title":"政策与表格下载","level":"1.6","depth":1,"path":"git/policy.md","ref":"git/policy.md","articles":[{"title":"超算平台用户守则（试行）","level":"1.6.1","depth":2,"path":"git/policy1.md","ref":"git/policy1.md","articles":[]},{"title":"超算中心计算资源管理条例（试行）","level":"1.6.2","depth":2,"path":"git/policy2.md","ref":"git/policy2.md","articles":[]},{"title":"超算中心计算服务协议（试行）","level":"1.6.3","depth":2,"path":"git/policy3.md","ref":"git/policy3.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"git/policy1.md","mtime":"2017-08-21T08:26:32.966Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-08-21T08:36:23.927Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

