
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>超算中心计算服务协议（试行） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="policy3.html" />
    
    
    <link rel="prev" href="policy1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    集群介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="procedure.html">
            
                <a href="procedure.html">
            
                    
                    上机流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="howto.html">
            
                <a href="howto.html">
            
                    
                    使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="lib.html">
            
                <a href="lib.html">
            
                    
                    库文件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="software.html">
            
                <a href="software.html">
            
                    
                    软件安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="system.html">
            
                <a href="system.html">
            
                    
                    系统状态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="policy.html">
            
                <a href="policy.html">
            
                    
                    规章制度与表格下载
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="policy1.html">
            
                <a href="policy1.html">
            
                    
                    超算平台用户守则（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7.2" data-path="policy2.html">
            
                <a href="policy2.html">
            
                    
                    超算中心计算服务协议（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="policy3.html">
            
                <a href="policy3.html">
            
                    
                     超算中心计算资源管理条例（试行）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >超算中心计算服务协议（试行）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#xFF08;&#x8BD5;&#x884C;&#xFF09;">&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#xFF08;&#x8BD5;&#x884C;&#xFF09;</h2>
<p>&#x7532;&#x65B9;&#xFF1A;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;</p>
<p>&#x4E59;&#x65B9;&#xFF1A;</p>
<p>&#x7528;&#x6237;&#x4FDD;&#x8BC1;&#x6240;&#x586B;&#x5199;&#x7684;&#x4FE1;&#x606F;&#x771F;&#x5B9E;&#x3001;&#x51C6;&#x786E;&#x3001;&#x5B8C;&#x6574;&#x3002;&#x7528;&#x6237;&#x63A5;&#x53D7;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x7684;&#x524D;&#x63D0;&#x662F;&#x63A5;&#x53D7;&#x4E0B;&#x8FF0;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x3002;&#x7528;&#x6237;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x6B64;&#x6761;&#x6B3E;&#x7B49;&#x540C;&#x4E8E;&#x7528;&#x6237;&#x4EB2;&#x81EA;&#x7B7E;&#x5B57;&#x3001;&#x76D6;&#x7AE0;&#x7684;&#x4E66;&#x9762;&#x6761;&#x6B3E;&#xFF1B;&#x6B64;&#x6761;&#x6B3E;&#x5BF9;&#x53CC;&#x65B9;&#x5747;&#x5177;&#x6709;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#x529B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6761;  &#x670D;&#x52A1;&#x9879;&#x76EE;</p>
<p>1.1 &#x7532;&#x65B9;&#x901A;&#x8FC7;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;(INTERNET)&#x4E3A;&#x4E59;&#x65B9;&#x63D0;&#x4F9B;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#xFF1B;</p>
<p>1.2 &#x7532;&#x65B9;&#x4E3A;&#x4E59;&#x65B9;&#x63D0;&#x4F9B;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x627F;&#x8F7D;&#x4E59;&#x65B9;&#x5B8C;&#x6210;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x6570;&#x636E;&#xFF1B;</p>
<p>1.3 &#x5982;&#x9047;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x5C06;&#x53CA;&#x65F6;&#x901A;&#x77E5;&#x4E59;&#x65B9;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761;  &#x53CC;&#x65B9;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</p>
<p>2.1 &#x4E59;&#x65B9;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</p>
<p>2.1.1 &#x4E59;&#x65B9;&#x4FDD;&#x8BC1;&#x4EC5;&#x5728;&#x7532;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x5185;&#x5B58;&#x653E;&#x5B8C;&#x6210;&#x5176;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#x6240;&#x9700;&#x6570;&#x636E;&#xFF0C;&#x7981;&#x6B62;&#x4E0A;&#x8F7D;&#x6709;&#x5173;&#x8272;&#x60C5;&#x3001;&#x5371;&#x673A;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x548C;&#x5176;&#x5B83;&#x8FDD;&#x53CD;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5426;&#x5219;&#x7532;&#x65B9;&#x6709;&#x6743;&#x968F;&#x65F6;&#x5173;&#x95ED;&#x4E3A;&#x4E59;&#x65B9;&#x5F00;&#x8F9F;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x3001;&#x5220;&#x9664;&#x8D26;&#x53F7;&#xFF0C;&#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x53CA;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x4E00;&#x5F8B;&#x7531;&#x4E59;&#x65B9;&#x627F;&#x62C5;&#xFF1B;</p>
<p>2.1.2 &#x4E59;&#x65B9;&#x987B;&#x81EA;&#x5DF1;&#x5907;&#x4EFD;&#x91CD;&#x8981;&#x7684;&#x6570;&#x636E;&#x53CA;&#x5176;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#xFF1B;</p>
<p>2.1.3 INTERNET &#x7F51;&#x7EDC;&#x548C;&#x5176;&#x5B83;&#x7F51;&#x7EDC;&#x901A;&#x8BAF;&#x5A92;&#x4F53;&#x5E76;&#x4E0D;&#x80FD;&#x7EDD;&#x5BF9;&#x4FDD;&#x8BC1;&#x5176;&#x653E;&#x9001;&#x5185;&#x5BB9;&#x7684;&#x5B89;&#x5168;&#x6027;&#x548C;&#x4FDD;&#x5BC6;&#x6027;&#xFF0C;&#x5BF9;&#x6B64;&#x7532;&#x65B9;&#x4E0D;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x62C5;&#x4FDD;&#x3002;&#x4F46;&#x7532;&#x65B9;&#x5BF9;&#x5176;&#x5907;&#x4EFD;&#x4E0E;&#x6240;&#x77E5;&#x7684;&#x4E00;&#x5207;&#x5BA2;&#x6237;&#x8D44;&#x6599;&#x6709;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#xFF1B;</p>
<p>2.1.4 &#x4E59;&#x65B9;&#x4E0D;&#x5F97;&#x5229;&#x7528;&#x7532;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x4ECE;&#x4E8B;&#x4E0E;&#x5176;&#x7533;&#x8BF7;&#x8BA1;&#x7B97;&#x5185;&#x5BB9;&#x65E0;&#x5173;&#x7684;&#x8BA1;&#x7B97;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x5F97;&#x6076;&#x610F;&#x8017;&#x8D39;&#x7532;&#x65B9;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x4E0E;&#x7F51;&#x7EDC;&#x6D41;&#x91CF;&#xFF0C;&#x5426;&#x5219;&#x7532;&#x65B9;&#x6709;&#x6743;&#x5220;&#x9664;&#x4E59;&#x65B9;&#x5E10;&#x53F7;&#xFF0C;&#x4E0D;&#x9000;&#x56DE;&#x76F8;&#x5173;&#x8D39;&#x7528;&#xFF0C;&#x5E76;&#x8FFD;&#x7A76;&#x4E59;&#x65B9;&#x76F8;&#x5173;&#x8D23;&#x4EFB;&#xFF1B;</p>
<p>2.1.5 &#x4E59;&#x65B9;&#x4E0D;&#x5F97;&#x76D7;&#x7528;&#x4E3B;&#x673A;&#x8D85;&#x7EA7;&#x7528;&#x6237;&#x3001;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x5E10;&#x53F7;&#x3001;&#x8D44;&#x6599;&#xFF0C;&#x5E76;&#x4FDD;&#x8BC1;&#x4E0D;&#x8FDB;&#x884C;&#x5F71;&#x54CD;&#x4E3B;&#x673A;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x7684;&#x64CD;&#x4F5C;&#x3002;&#x5426;&#x5219;&#x5E94;&#x627F;&#x62C5;&#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x4E00;&#x5207;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x53CA;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#xFF1B;</p>
<p>2.1.6 &#x4E59;&#x65B9;&#x4E0D;&#x5F97;&#x4F7F;&#x7528;&#x4F9D;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x79DF;&#x8D41;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x8FDB;&#x884C;&#x7A7A;&#x95F4;&#x8F6C;&#x79DF;&#x7B49;&#x4E0D;&#x5728;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x4E0D;&#x5F97;&#x5229;&#x7528;&#x672C;&#x670D;&#x52A1;&#x5668;&#x5E72;&#x9884;&#x4ED6;&#x4EBA;&#x4E1A;&#x52A1;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x7532;&#x65B9;&#x6709;&#x6743;&#x968F;&#x65F6;&#x5173;&#x95ED;&#x4E3A;&#x4E59;&#x65B9;&#x5F00;&#x8F9F;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x3001;&#x5220;&#x9664;&#x4E59;&#x65B9;&#x8D26;&#x53F7;&#xFF0C;&#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x548C;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x5747;&#x7531;&#x4E59;&#x65B9;&#x627F;&#x62C5;&#xFF1B;</p>
<p>2.1.7 &#x4E59;&#x65B9;&#x5E94;&#x6309;&#x65F6;&#x4EA4;&#x7EB3;&#x76F8;&#x5173;&#x8D39;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x4E59;&#x65B9;&#x672A;&#x6309;&#x65F6;&#x4EA4;&#x7EB3;&#x8D39;&#x7528;&#xFF0C;&#x7532;&#x65B9;&#x6709;&#x6743;&#x505C;&#x6B62;&#x4E59;&#x65B9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4E3A;&#x4E59;&#x65B9;&#x4FDD;&#x7559;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x6570;&#x636E;&#x3002;&#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x4EFB;&#x4F55;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x548C;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#xFF0C;&#x7532;&#x65B9;&#x5747;&#x4E0D;&#x8D1F;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;&#x4E59;&#x65B9;&#x5E94;&#x53CA;&#x65F6;&#x8865;&#x4EA4;&#x8D39;&#x7528;&#xFF0C;&#x4E14;&#x5E94;&#x5411;&#x7532;&#x65B9;&#x4EA4;&#x4ED8;&#x6EDE;&#x7EB3;&#x91D1;&#xFF1B;</p>
<p>2.1.8 &#x4E59;&#x65B9;&#x8FDF;&#x4ED8;&#x6B3E;&#x9879;&#x8D85;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#xFF0C;&#x7532;&#x65B9;&#x53EF;&#x4EE5;&#x5355;&#x72EC;&#x89E3;&#x9664;&#x534F;&#x8BAE;&#xFF0C;&#x4E59;&#x65B9;&#x5E94;&#x8865;&#x4EA4;&#x8D39;&#x7528;&#x53CA;&#x6EDE;&#x7EB3;&#x91D1;&#xFF08;&#x6EDE;&#x7EB3;&#x91D1;=&#x5B9E;&#x9645;&#x5EF6;&#x8BEF;&#x5929;&#x6570;&#x8BA1;&#x7B97;<em>&#x5E94;&#x4EA4;&#x6B3E;&#x603B;&#x989D;</em>3&#x2030;&#xFF09;&#xFF0C;&#x5E76;&#x5E94;&#x627F;&#x62C5;&#x5168;&#x90E8;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x548C;&#x4E00;&#x5207;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x3002;</p>
<p>2.2 &#x7532;&#x65B9;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</p>
<p>2.2.1 &#x7532;&#x65B9;&#x901A;&#x8FC7;INTERNET &#x4E3A;&#x4E59;&#x65B9;&#x63D0;&#x4F9B;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x8D1F;&#x8D23;&#x7EF4;&#x62A4;&#x548C;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x7684;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF1B;</p>
<p>2.2.2 &#x7532;&#x65B9;&#x4E3A;&#x4E59;&#x65B9;&#x5728;INTERNET &#x4E0A;&#x63D0;&#x4F9B;&#x4E0E;&#x7528;&#x6237;&#x5B9A;&#x8D2D;&#x7684;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x76F8;&#x5339;&#x914D;&#x7684;&#x5B58;&#x50A8;&#x7A7A;&#x95F4;&#x3001;&#x53EF;&#x4F7F;&#x7528;&#x7684;&#x7528;&#x6237;&#x5E10;&#x53F7;&#xFF1B;</p>
<p>2.2.3 &#x7532;&#x65B9;&#x4E3A;&#x4E59;&#x65B9;&#x63D0;&#x4F9B;&#x9650;&#x91CF;&#x8FDC;&#x7A0B;&#x4F20;&#x8F93;&#x6570;&#x636E;&#x6743;&#x9650;&#xFF1B;</p>
<p>2.2.4 &#x4E59;&#x65B9;&#x4F7F;&#x7528;&#x4E0D;&#x5F53;&#x6240;&#x51FA;&#x73B0;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x7532;&#x65B9;&#x53EF;&#x4EE5;&#x534F;&#x52A9;&#x89E3;&#x51B3;&#x3002;&#x4F46;&#x9700;&#x8981;&#x6839;&#x636E;&#x60C5;&#x8282;&#x6536;&#x53D6;&#x9002;&#x5F53;&#x7684;&#x8D39;&#x7528;&#xFF1B;</p>
<p>2.2.5 &#x7531;&#x4E8E;&#x7532;&#x65B9;&#x539F;&#x56E0;&#x7ED9;&#x4E59;&#x65B9;&#x9020;&#x6210;&#x8BA1;&#x7B97;&#x65F6;&#x95F4;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x7532;&#x65B9;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x8BA1;&#x7B97;&#x65F6;&#x95F4;&#x7684;&#x8865;&#x507F;&#x53CA;&#x8D54;&#x507F;&#x4E59;&#x65B9;&#x6240;&#x5E94;&#x652F;&#x4ED8;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x673A;&#x65F6;&#x8D39;&#xFF1B;</p>
<p>2.2.6 &#x7532;&#x65B9;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x548C;&#x70ED;&#x7EBF;&#x7535;&#x8BDD;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761;  &#x91D1;&#x989D;</p>
<p>3.1 &#x670D;&#x52A1;&#x671F;&#x6EE1;&#x53CC;&#x65B9;&#x5982;&#x679C;&#x613F;&#x610F;&#x7EE7;&#x7EED;&#x5408;&#x4F5C;&#xFF0C;&#x4E59;&#x65B9;&#x5728;&#x670D;&#x52A1;&#x671F;&#x9650;&#x7ED3;&#x675F;&#x524D;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x652F;&#x4ED8;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x7684;&#x6709;&#x5173;&#x6B3E;&#x9879;&#xFF0C;&#x670D;&#x52A1;&#x5F97;&#x4EE5;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x3002;&#x5C4A;&#x65F6;&#x7532;&#x65B9;&#x53EF;&#x4EE5;&#x5BF9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x4EF7;&#x683C;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#xFF0C;&#x7ECF;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x540E;&#x6309;&#x7167;&#x5C4A;&#x65F6;&#x6700;&#x65B0;&#x7684;&#x4EF7;&#x683C;&#x7EE7;&#x7EED;&#x5408;&#x4F5C;&#xFF1B;</p>
<p>3.2 &#x7532;&#x65B9;&#x6709;&#x6743;&#x5728;&#x4E59;&#x65B9;&#x672A;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x652F;&#x4ED8;&#x5168;&#x90E8;&#x8D39;&#x7528;&#x4E4B;&#x524D;&#x7EC8;&#x6B62;&#x4E3A;&#x4E59;&#x65B9;&#x63D0;&#x4F9B;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761;  &#x671F;&#x9650;</p>
<p>4.1 &#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x6267;&#x884C;&#x671F;&#x81EA;&#x7532;&#x65B9;&#x6536;&#x5230;&#x76F8;&#x5173;&#x6B3E;&#x9879;&#x5E76;&#x5411;&#x4E59;&#x65B9;&#x53D1;&#x51FA;&#x5F00;&#x901A;&#x670D;&#x52A1;&#x901A;&#x77E5;&#x8D77;&#x8BA1;&#x7B97;&#xFF0C;&#x5E76;&#x4EE5;&#x6B3E;&#x9879;&#x6570;&#x989D;&#x4E3A;&#x4F9D;&#x636E;&#x786E;&#x8BA4;&#x670D;&#x52A1;&#x671F;&#x9650;&#xFF1B;</p>
<p>4.2 &#x53D1;&#x751F;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x65F6;&#x670D;&#x52A1;&#x671F;&#x9650;&#x5219;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x8BA1;&#x7B97;&#xFF1A;</p>
<p>4.2.1 &#x53CC;&#x65B9;&#x534F;&#x5546;&#x4E00;&#x81F4;&#x53D8;&#x66F4;&#x7684;&#xFF0C;&#x6309;&#x53CC;&#x65B9;&#x534F;&#x5546;&#x7684;&#x7ED3;&#x679C;&#x8BA1;&#x7B97;&#xFF1B;</p>
<p>4.2.2 &#x7528;&#x6237;&#x4E25;&#x91CD;&#x8FDD;&#x53CD;&#x672C;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#xFF0C;&#x7532;&#x65B9;&#x6709;&#x6743;&#x63D0;&#x524D;&#x7EC8;&#x6B62;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x6309;&#x539F;&#x7533;&#x8BF7;&#x7684;&#x671F;&#x9650;&#x8BA1;&#x7B97;&#xFF1B;</p>
<p>4.2.3 &#x7B26;&#x5408;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x7EA6;&#x5B9A;&#x6216;&#x8005;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x89C4;&#x5B9A;&#x7684;&#x5176;&#x4ED6;&#x671F;&#x9650;&#xFF0C;&#x6309;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x7EA6;&#x5B9A;&#x6216;&#x8005;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x89C4;&#x5B9A;&#x7684;&#x671F;&#x9650;&#x8BA1;&#x7B97;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761;  &#x670D;&#x52A1;&#x7EC8;&#x6B62;&#x53CA;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;</p>
<p>5.1 &#x5728;&#x670D;&#x52A1;&#x6709;&#x6548;&#x671F;&#x5185;&#xFF0C;&#x4E59;&#x65B9;&#x9700;&#x7532;&#x65B9;&#x63D0;&#x4F9B;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#xFF0C;&#x53CC;&#x65B9;&#x9700;&#x53E6;&#x7B7E;&#x534F;&#x8BAE;&#x3002;&#x5728;&#x670D;&#x52A1;&#x6709;&#x6548;&#x671F;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x4E59;&#x65B9;&#x63D0;&#x51FA;&#x7EC8;&#x6B62;&#x8981;&#x6C42;&#xFF0C;&#x5E94;&#x63D0;&#x524D;&#x4E00;&#x4E2A;&#x6708;&#x901A;&#x77E5;&#x7532;&#x65B9;&#x3002;&#x4E59;&#x65B9;&#x64C5;&#x81EA;&#x7EC8;&#x6B62;&#x672C;&#x534F;&#x8BAE;&#x7ED9;&#x7532;&#x65B9;&#x9020;&#x6210;&#x635F;&#x5BB3;&#x7684;&#x5E94;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x7684;&#x8D23;&#x4EFB;&#xFF1B;</p>
<p>5.2 &#x7532;&#x65B9;&#x5728;&#x8FDB;&#x884C;&#x670D;&#x52A1;&#x5668;&#x914D;&#x7F6E;&#x3001;&#x7EF4;&#x62A4;&#x65F6;&#x9700;&#x8981;&#x77ED;&#x65F6;&#x95F4;&#x4E2D;&#x65AD;&#x670D;&#x52A1;&#xFF0C;&#x6216;&#x8005;&#x7531;&#x4E8E;Internet&#x4E0A;&#x7684;&#x901A;&#x8DEF;&#x7684;&#x963B;&#x585E;&#x9020;&#x6210;&#x4E59;&#x65B9;&#x7F51;&#x7EDC;&#x8BBF;&#x95EE;&#x901F;&#x5EA6;&#x4E0B;&#x964D;&#xFF0C;&#x53CC;&#x65B9;&#x5747;&#x8BA4;&#x4E3A;&#x662F;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x7532;&#x65B9;&#x8D23;&#x4EFB;&#x3002;&#x9274;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x56E0;&#x9ED1;&#x5BA2;&#x95EE;&#x9898;&#x3001;&#x7535;&#x4FE1;&#x90E8;&#x95E8;&#x6280;&#x672F;&#x8C03;&#x6574;&#x3001;&#x5168;&#x7403;&#x6027;&#x7F51;&#x7EDC;&#x95EE;&#x9898;&#x3001;&#x653F;&#x5E9C;&#x7BA1;&#x5236;&#x7B49;&#x5F15;&#x8D77;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5C5E;&#x4E8E;&#x7532;&#x65B9;&#x8FDD;&#x7EA6;&#xFF0C;&#x7532;&#x65B9;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF1B;</p>
<p>5.3 &#x5982;&#x679C;&#x4E59;&#x65B9;&#x7684;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#x7ED9;&#x670D;&#x52A1;&#x5668;&#x5E26;&#x6765;&#x5F02;&#x5E38;&#x5927;&#x7684;&#x8D1F;&#x8377;&#xFF0C;&#x4EE5;&#x81F4;&#x5F71;&#x54CD;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x6216;&#x8005;&#x5F71;&#x54CD;&#x5176;&#x5B83;&#x7528;&#x6237;&#x7684;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4E0A;&#x6587;&#x6240;&#x8FF0;&#x7684;&#x5927;&#x91CF;&#x5360;&#x7528;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x5185;&#x5B58;&#x3001;CPU&#x8D44;&#x6E90;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5728;&#x7532;&#x65B9;&#x901A;&#x77E5;&#x4E59;&#x65B9;&#x540E;&#x82E5;&#x4E59;&#x65B9;&#x4ECD;&#x7136;&#x7ED9;&#x670D;&#x52A1;&#x5668;&#x5E26;&#x6765;&#x5F02;&#x5E38;&#x5927;&#x7684;&#x8D1F;&#x8377;&#xFF0C;&#x6B64;&#x65F6;&#xFF0C;&#x7532;&#x65B9;&#x6709;&#x6743;&#x5173;&#x95ED;&#x4E59;&#x65B9;&#x7684;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#xFF1B;</p>
<p>5.4 &#x56E0;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F7F;&#x5F97;&#x672C;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x7684;&#x5C65;&#x884C;&#x4E0D;&#x53EF;&#x80FD;&#x3001;&#x4E0D;&#x5FC5;&#x8981;&#x6216;&#x8005;&#x65E0;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x906D;&#x53D7;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x3001;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#x7684;&#x4E00;&#x65B9;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x3001;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#x662F;&#x6307;&#x4E0D;&#x80FD;&#x9884;&#x89C1;&#x3001;&#x4E0D;&#x80FD;&#x514B;&#x670D;&#x5E76;&#x4E0D;&#x80FD;&#x907F;&#x514D;&#x4E14;&#x5BF9;&#x4E00;&#x65B9;&#x6216;&#x53CC;&#x65B9;&#x5F53;&#x4E8B;&#x4EBA;&#x9020;&#x6210;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x5BA2;&#x89C2;&#x4E8B;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x5982;&#x6D2A;&#x6C34;&#x3001;&#x5730;&#x9707;&#x3001;&#x761F;&#x75AB;&#x6D41;&#x884C;&#x7B49;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x4E8B;&#x4EF6;&#x5982;&#x6218;&#x4E89;&#x3001;&#x52A8;&#x4E71;&#x3001;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x7B49;&#xFF1B;</p>
<p>5.5 &#x4E59;&#x65B9;&#x8FDD;&#x7EA6;&#x6216;&#x6CA1;&#x6709;&#x6309;&#x65F6;&#x652F;&#x4ED8;&#x7EED;&#x7EA6;&#x8D39;&#x7528;&#xFF0C;&#x7532;&#x65B9;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#xFF0C;&#x7531;&#x6B64;&#x9020;&#x6210;&#x7684;&#x635F;&#x5931;&#x7531;&#x4E59;&#x65B9;&#x81EA;&#x8D1F;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761;  &#x4E89;&#x8BAE;&#x89E3;&#x51B3;</p>
<p>6.1 &#x56E0;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x6709;&#x5173;&#x7684;&#x4E00;&#x5207;&#x4E89;&#x8BAE;&#xFF0C;&#x53CC;&#x65B9;&#x5F53;&#x4E8B;&#x4EBA;&#x5E94;&#x901A;&#x8FC7;&#x53CB;&#x597D;&#x534F;&#x5546;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#xFF1B;</p>
<p>6.2 &#x5982;&#x679C;&#x534F;&#x5546;&#x672A;&#x6210;&#xFF0C;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x5411;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x63D0;&#x4EA4;&#x4EF2;&#x88C1;&#x7533;&#x8BF7;&#x5E76;&#x63A5;&#x53D7;&#x5176;&#x4EF2;&#x88C1;&#x89C4;&#x5219;&#x3002;&#x8BE5;&#x4EF2;&#x88C1;&#x88C1;&#x51B3;&#x662F;&#x7EC8;&#x5C40;&#x7684;&#xFF0C;&#x53CC;&#x65B9;&#x5C06;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x5C65;&#x884C;&#x8BE5;&#x4EF2;&#x88C1;&#x88C1;&#x51B3;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761;  &#x5176;&#x4ED6;&#x7EA6;&#x5B9A;</p>
<p>7.1 &#x6709;&#x5173;&#x6761;&#x6B3E;&#x7684;&#x65E0;&#x6548;&#x4E0D;&#x5F71;&#x54CD;&#x672C;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x7684;&#x89E3;&#x91CA;&#x3001;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;&#x53CA;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;&#x7684;&#x6709;&#x5173;&#x7EA6;&#x5B9A;&#x7684;&#x6548;&#x529B;&#xFF1B;</p>
<p>7.2 &#x4E00;&#x65B9;&#x53D8;&#x66F4;&#x901A;&#x77E5;&#x3001;&#x901A;&#x8BAF;&#x5730;&#x5740;&#x6216;&#x5176;&#x4ED6;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5E94;&#x81EA;&#x53D8;&#x66F4;&#x4E4B;&#x65E5;&#x8D77;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x5C06;&#x53D8;&#x66F4;&#x540E;&#x7684;&#x5730;&#x5740;&#x3001;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x901A;&#x77E5;&#x53E6;&#x4E00;&#x65B9;&#xFF0C;&#x5426;&#x5219;&#x53D8;&#x66F4;&#x65B9;&#x5E94;&#x5BF9;&#x6B64;&#x9020;&#x6210;&#x7684;&#x4E00;&#x5207;&#x540E;&#x679C;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF1B;</p>
<p>7.3 &#x672C;&#x534F;&#x8BAE;&#x5BF9;&#x4E59;&#x65B9;&#x7684;&#x7EE7;&#x627F;&#x4EBA;&#x548C;&#x53D7;&#x8BA9;&#x4EBA;&#x5747;&#x6709;&#x7EA6;&#x675F;&#x529B;&#xFF1B;&#x5728;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x7532;&#x65B9;&#x4E66;&#x9762;&#x540C;&#x610F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E59;&#x65B9;&#x4E0D;&#x5F97;&#x8F6C;&#x8BA9;&#x5176;&#x5728;&#x672C;&#x534F;&#x8BAE;&#x4E0B;&#x7684;&#x6743;&#x5229;&#x3001;&#x4E49;&#x52A1;&#xFF1B;</p>
<p>7.4 &#x672C;&#x534F;&#x8BAE;&#x6784;&#x6210;&#x53CC;&#x65B9;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x4E8B;&#x9879;&#x7684;&#x5B8C;&#x6574;&#x7406;&#x89E3;&#xFF0C;&#x4E14;&#x53D6;&#x4EE3;&#x672C;&#x534F;&#x8BAE;&#x7B7E;&#x7F72;&#x524D;&#x53CC;&#x65B9;&#x4E4B;&#x95F4;&#x7684;&#x6240;&#x6709;&#x534F;&#x8BAE;&#xFF1B;</p>
<p>7.5 &#x672C;&#x6761;&#x6B3E;&#x7684;&#x89E3;&#x91CA;&#x6743;&#x5728;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5E7F;&#x5DDE;&#x751F;&#x7269;&#x533B;&#x836F;&#x4E0E;&#x5065;&#x5EB7;&#x7814;&#x7A76;&#x9662;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E59;&#x65B9;&#x5728;&#x6B64;&#x4FDD;&#x8BC1;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x9605;&#x8BFB;&#x5E76;&#x7406;&#x89E3;&#x4E86;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#xFF0C;&#x81EA;&#x613F;&#x63A5;&#x53D7;&#x4E0A;&#x8FF0;&#x6240;&#x6709;&#x6761;&#x6B3E;&#x7684;&#x7EA6;&#x675F;&#x3002;</p>
<p>&#x7532;&#x65B9;&#xFF1A;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;    &#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x4E59;&#x65B9;&#xFF1A;
&#x7B7E;&#x5B57;&#xFF08;&#x76D6;&#x7AE0;&#xFF09;&#xFF1A;                                     &#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;    &#x7B7E;&#x5B57;&#xFF08;&#x76D6;&#x7AE0;&#xFF09;&#xFF1A;
&#x65F6;&#x95F4;&#xFF1A;201  &#x5E74;  &#x6708;  &#x65E5;                              &#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;    &#x65F6;&#x95F4;&#xFF1A;201  &#x5E74;  &#x6708;  &#x65E5;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="policy1.html" class="navigation navigation-prev " aria-label="Previous page: 超算平台用户守则（试行）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="policy3.html" class="navigation navigation-next " aria-label="Next page:  超算中心计算资源管理条例（试行）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"超算中心计算服务协议（试行）","level":"1.7.2","depth":2,"next":{"title":" 超算中心计算资源管理条例（试行）","level":"1.7.3","depth":2,"path":"git/policy3.md","ref":"git/policy3.md","articles":[]},"previous":{"title":"超算平台用户守则（试行）","level":"1.7.1","depth":2,"path":"git/policy1.md","ref":"git/policy1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"git/policy2.md","mtime":"2017-08-22T01:46:01.498Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-08-22T02:28:00.479Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

