
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title> 超算中心计算资源管理条例（试行） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="faq.html" />
    
    
    <link rel="prev" href="policy2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    集群介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="procedure.html">
            
                <a href="procedure.html">
            
                    
                    上机流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="howto.html">
            
                <a href="howto.html">
            
                    
                    使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="howtouse.html">
            
                <a href="howtouse.html">
            
                    
                    使用方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="lib.html">
            
                <a href="lib.html">
            
                    
                    库文件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="software.html">
            
                <a href="software.html">
            
                    
                    软件安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="system.html">
            
                <a href="system.html">
            
                    
                    系统状态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="policy.html">
            
                <a href="policy.html">
            
                    
                    规章制度与表格下载
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="policy1.html">
            
                <a href="policy1.html">
            
                    
                    超算平台用户守则（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="policy2.html">
            
                <a href="policy2.html">
            
                    
                    超算中心计算服务协议（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8.3" data-path="policy3.html">
            
                <a href="policy3.html">
            
                    
                     超算中心计算资源管理条例（试行）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." > 超算中心计算资源管理条例（试行）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#xFF08;&#x8BD5;&#x884C;&#xFF09;">&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#xFF08;&#x8BD5;&#x884C;&#xFF09;</h2>
<p>&#x4E3A;&#x5145;&#x5206;&#x5229;&#x7528;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x73B0;&#x6709;&#x7684;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x53D1;&#x6325;&#x5176;&#x6700;&#x5927;&#x6548;&#x80FD;&#xFF0C;&#x5E76;&#x5C3D;&#x53EF;&#x80FD;&#x6EE1;&#x8DB3;&#x91CD;&#x8981;&#x79D1;&#x7814;&#x9879;&#x76EE;&#x5BF9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x9700;&#x6C42;&#x7279;&#x5236;&#x5B9A;&#x672C;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0; &#x8D44;&#x6E90;&#x5F00;&#x653E;&#x5BF9;&#x8C61;&#x4E0E;&#x5BA1;&#x6279;</p>
<p>&#x4E00;&#x3001;&#x8D44;&#x6E90;&#x5F00;&#x653E;&#x5BF9;&#x8C61;&#x53CA;&#x539F;&#x5219;</p>
<p>1.&#x9075;&#x5B88;&#x672C;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x89C4;&#x5B9A;&#x7684;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x6309;&#x89C4;&#x5B9A;&#x5982;&#x671F;&#x4EA4;&#x7EB3;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x8D39;&#x7684;&#x7528;&#x6237;&#x5747;&#x53EF;&#x4F7F;&#x7528;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
<p>2.&#x5F53;&#x8D44;&#x6E90;&#x7D27;&#x5F20;&#x65F6;&#xFF0C;&#x4F18;&#x5148;&#x9762;&#x5411;&#x672C;&#x5355;&#x4F4D;&#x53CA;&#x5144;&#x5F1F;&#x9662;&#x6240;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x3002;</p>
<p>3.&#x4F18;&#x5148;&#x5B89;&#x6392;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x79D1;&#x7814;&#x9879;&#x76EE;&#x53CA;&#x5176;&#x5B83;&#x6709;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#x7684;&#x7814;&#x7A76;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BA1;&#x6279;&#x8FC7;&#x7A0B;</p>
<p>1.&#x7528;&#x6237;&#x9700;&#x586B;&#x5199;&#x300A;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x7533;&#x8BF7;&#x8868;&#x300B;&#xFF0C; &#x672C;&#x5355;&#x4F4D;&#x5916;&#x7528;&#x6237;&#x5FC5;&#x987B;&#x7531;&#x7528;&#x6237;&#x6CD5;&#x4EBA;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x4EBA;&#x7B7E;&#x5B57;&#x5E76;&#x52A0;&#x76D6;&#x516C;&#x7AE0;&#xFF1B;&#x672C;&#x5355;&#x4F4D;&#x5185;&#x7528;&#x6237;&#x9700;&#x8BFE;&#x9898;&#x8D1F;&#x8D23;&#x4EBA;&#x548C;&#x7814;&#x7A76;&#x5BA4;&#x8D1F;&#x8D23;&#x4EBA;&#x7B7E;&#x5B57;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x627F;&#x8BFA;&#x6309;&#x672C;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x6807;&#x51C6;&#x4EA4;&#x8D39;&#xFF1B;</p>
<p>&#xFF08;2&#xFF09;&#x540C;&#x610F;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6240;&#x89C4;&#x5B9A;&#x7684;&#x51CF;&#x514D;&#x6BD4;&#x4F8B;&#xFF1B;</p>
<p>&#xFF08;3&#xFF09;&#x7528;&#x6237;&#x6839;&#x636E;&#x5176;&#x7533;&#x62A5;&#x7684;CPU &#x673A;&#x65F6;&#x6570;&#x548C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6279;&#x51C6;&#x7684;&#x53EF;&#x4EAB;&#x53D7;&#x7684;&#x51CF;&#x514D;&#x6BD4;&#x4F8B;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5E7F;&#x5DDE;&#x751F;&#x7269;&#x533B;&#x836F;&#x4E0E;&#x5065;&#x5EB7;&#x7814;&#x7A76;&#x9662;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x4EA4;&#x7EB3;&#x5E10;&#x53F7;&#x7533;&#x8BF7;&#x8D39;&#x548C;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x8D39;&#x9884;&#x4ED8;&#x6B3E;&#x540E;&#xFF0C;&#x5373;&#x53EF;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x5E10;&#x53F7;&#xFF0C;&#x5E76;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x3002;&#x51CF;&#x514D;&#x6BD4;&#x4F8B;&#x4E00;&#x7ECF;&#x786E;&#x5B9A;&#xFF0C;&#x5728;&#x8BE5;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x671F;&#x95F4;&#x4E0D;&#x518D;&#x53D8;&#x66F4;&#xFF1B;</p>
<p>&#xFF08;4&#xFF09;&#x9884;&#x5148;&#x7533;&#x62A5;&#x7684;CPU&#x673A;&#x65F6;&#x6570;&#x81F3;&#x5C11;&#x5E94;&#x4E3A;500CPU&#x5C0F;&#x65F6;&#x3002;</p>
<p>2.&#x7528;&#x6237;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7533;&#x8BF7;&#x4EAB;&#x53D7;&#x51CF;&#x514D;&#x5F85;&#x9047;&#xFF0C;&#x5E94;&#x6301;&#x300A;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x8D39;&#x51CF;&#x514D;&#x7533;&#x8BF7;&#x4E66;&#x300B;&#xFF08;&#x5728;&#x7533;&#x8BF7;&#x4E66;&#x4E2D;&#x8BE6;&#x7EC6;&#x8BF4;&#x660E;&#x51CF;&#x514D;&#x7406;&#x7531;&#xFF0C;&#x4EE5;&#x53CA;&#x51CF;&#x514D;&#x6570;&#x989D;&#xFF09;&#xFF0C;&#x7531;&#x8BFE;&#x9898;&#x7EC4;&#x7EC4;&#x957F;&#x7B7E;&#x5B57;&#x3001;&#x79D1;&#x6559;&#x5904;&#x7B7E;&#x5B57;&#x3001;&#x4E3B;&#x7BA1;&#x9662;&#x9886;&#x5BFC;&#x7B7E;&#x5B57;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5907;&#x6848;&#x540E;&#x53EF;&#x5F00;&#x901A;&#x8D26;&#x53F7;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0; &#x6536;&#x8D39;&#x6807;&#x51C6;&#x4E0E;&#x4ED8;&#x6B3E;</p>
<p>&#x4E00;&#x3001;&#x6536;&#x8D39;&#x6807;&#x51C6;&#xFF08;&#x8BD5;&#x884C;&#xFF09;
&#x5728;&#x7EFC;&#x5408;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x5BFF;&#x547D;&#x3001;&#x8FD0;&#x884C;&#x7EF4;&#x62A4;&#x7B49;&#x9879;&#x56E0;&#x7D20;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x6682;&#x6309;&#x4EE5;&#x4E0B;&#x6807;&#x51C6;&#x8BA1;&#x8D39;&#xFF1A;</p>
<table>
<thead>
<tr>
<th>&#x6536;&#x8D39;&#x9879;&#x76EE;</th>
<th>&#x6240;&#x5185;&#x7528;&#x6237;</th>
<th>&#x6240;&#x5916;&#x7528;&#x6237;</th>
<th>&#x4F01;&#x4E1A;&#x5355;&#x4F4D;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x7533;&#x8BF7;&#x5E10;&#x53F7;&#x8D39;</td>
<td>200 &#x5143;/&#x4E2A;/&#x5E74;</td>
<td>1000 &#x5143;/&#x4E2A;</td>
<td>2000 &#x5143;/&#x4E2A;</td>
</tr>
<tr>
<td>&#x673A;&#x65F6;&#x8D39;</td>
<td>0.2 &#x5143;/CPU/&#x5C0F;&#x65F6;</td>
<td>0.4 &#x5143;/CPU/&#x5C0F;&#x65F6;</td>
<td>0.4&#x5143;/CPU/&#x5C0F;&#x65F6;</td>
</tr>
<tr>
<td>&#x786C;&#x76D8;&#x7A7A;&#x95F4;&#x8D39;</td>
<td>20 &#x5143;/G/&#x5E74;</td>
<td>20 &#x5143;/G/&#x5E74;</td>
<td>60 &#x5143;/G/&#x5E74;</td>
</tr>
</tbody>
</table>
<p> &#x4E8C;&#x3001;&#x4ED8;&#x6B3E;&#x4E0E;&#x7ED3;&#x7B97;&#xFF08;&#x8BD5;&#x884C;&#xFF09;</p>
<p>1.&#x6BCF;&#x7533;&#x8BF7;&#x4E00;&#x4E2A;&#x5E10;&#x53F7;,&#x5305;&#x542B;&#x514D;&#x8D39;&#x7684;500 CPU &#x5C0F;&#x65F6;(&#x8D26;&#x53F7;&#x5F00;&#x901A;&#x540E;&#xFF0C;&#x7533;&#x8BF7;&#x8D26;&#x53F7;&#x8D39;&#x4E0D;&#x518D;&#x9000;&#x8FD8;)&#xFF1B;</p>
<p>2.&#x7533;&#x62A5;&#x8BA1;&#x7B97;&#x8D39;&#x7528;&#xFF0C;&#x9884;&#x4ED8;&#x6B3E;&#x9700;&#x4E00;&#x6B21;&#x4ED8;&#x6E05;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x6240;&#x5185;&#x7528;&#x6237;&#x7533;&#x62A5;1000CPU&#x5C0F;&#x65F6;&#x9700;&#x7F34;&#x7EB3;200&#xFF08;1000&#xD7;0.2&#xFF09;&#x5143;&#xFF1B;</p>
<p>3.&#x8BA1;&#x7B97;&#x8D39;&#x6309;&#x5E74;&#x5EA6;&#x7ED3;&#x7B97;&#xFF0C;&#x7ED3;&#x7B97;&#x65F6;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5411;&#x7528;&#x6237;&#x5BC4;&#x53D1;&#x300A;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x8D39;&#x8D26;&#x5355;&#x300B;&#xFF1B;&#x56E0;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#x9700;&#x4E2D;&#x65AD;&#x4E0A;&#x673A;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5373;&#x65F6;&#x8FDB;&#x884C;&#x51B3;&#x7B97;&#x3002;</p>
<p>4.&#x7528;&#x6237;&#x5728;&#x6536;&#x5230;&#x6309;&#x5E74;&#x5EA6;&#x5BC4;&#x53D1;&#x7684;&#x300A;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x8D39;&#x8D26;&#x5355;&#x300B;&#x4E4B;&#x540E;&#xFF0C;&#x82E5;&#x6709;&#x6B20;&#x6B3E;&#xFF0C; &#x5E94;&#x5728;1 &#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x5C06;&#x9700;&#x4ED8;&#x6B3E;&#x9879;&#x6C47;&#x81F3;&#x5E7F;&#x5DDE;&#x751F;&#x7269;&#x533B;&#x836F;&#x4E0E;&#x5065;&#x5EB7;&#x7814;&#x7A76;&#x9662;&#x8D22;&#x52A1;&#x90E8;&#x95E8;&#xFF0C;&#x5176;&#x4ED8;&#x6B3E;&#x6536;&#x636E;&#x5C06;&#x5728;&#x5230;&#x6B3E;&#x540E;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x5BC4;&#x51FA;&#x3002;</p>
<p>5.&#x82E5;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x672A;&#x6536;&#x5230;&#x7528;&#x6237;&#x5E94;&#x4ED8;&#x7684;&#x6B20;&#x6B3E;&#xFF0C;&#x5219;&#x5C01;&#x5E10;&#x53F7;&#xFF0C;&#x76F4;&#x81F3;&#x6309;&#x89C4;&#x5B9A;&#x4EA4;&#x6E05;&#x4E3A;&#x6B62;&#x3002;&#x5BF9;&#x4E8E;&#x5C01;&#x5E10;&#x53F7;&#x8FBE;9&#x4E2A;&#x6708;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5C06;&#x5220;&#x9664;&#x5E10;&#x53F7;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0; &#x4F18;&#x60E0;&#x529E;&#x6CD5;</p>
<p>&#x4E00;&#x3001;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x7528;&#x6237;&#x591A;&#x7528;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x5EFA;&#x8BAE;&#x8BA1;&#x7B97;&#x8D39;&#x6309;&#x5E74;&#x6C47;&#x603B;&#xFF0C;&#x5206;&#x6BB5;&#x8BA1;&#x8D39;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#xFF0C;&#x6240;&#x5185;&#x7528;&#x6237;&#x4EE5;&#x8BFE;&#x9898;&#x7EC4;&#x4E3A;&#x5355;&#x4F4D;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<table>
<thead>
<tr>
<th>&#x673A;&#x65F6;&#x8303;&#x56F4;</th>
<th>&#x8BA1;&#x8D39;&#x6807;&#x51C6;&#xFF08;&#x5143;/CPU&#x5C0F;&#x65F6;&#xFF09;</th>
<th>&#x7528;&#x6237;&#x673A;&#x65F6; &#xFF08;&#x4F8B;&#x5B50;&#xFF09;</th>
<th>&#x8BA1;&#x7B97;&#x516C;&#x5F0F;&#x6848;&#x4F8B;</th>
</tr>
</thead>
<tbody>
<tr>
<td>0-50&#x4E07;</td>
<td>0.2&#xFF08;100%&#xFF09;</td>
<td>500000</td>
<td>500000*0.2=100000</td>
</tr>
<tr>
<td>50&#x4E07;-100&#x4E07;</td>
<td>0.12&#xFF08;60%&#xFF09;</td>
<td>900000</td>
<td>500000x0.2+400000x0.12=148000</td>
</tr>
<tr>
<td>100&#x4E07;&#x4EE5;&#x4E0A;</td>
<td>0.04&#xFF08;20%&#xFF09;</td>
<td>1400000</td>
<td>500000x0.2+500000x0.12+400000x0.04=176000</td>
</tr>
</tbody>
</table>
<p>&#x4E8C;&#x3001;&#x7528;&#x6237;&#x82E5;&#x80FD;&#x6309;&#x671F;&#xFF08;6 &#x4E2A;&#x6708;&#x4E3A;&#x4E00;&#x671F;&#xFF09; &#x63D0;&#x4F9B;&#x5176;&#x9636;&#x6BB5;&#x6027;&#x6210;&#x679C;&#x62A5;&#x544A;&#xFF08;&#x5E0C;&#x671B;&#x5C3D;&#x53EF;&#x80FD;&#x8BE6;&#x7EC6;&#xFF09;&#xFF0C; &#x7ECF;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6279;&#x51C6;&#xFF0C;&#x5219;&#x53EF;&#x5F97;&#x5230;&#x90E8;&#x5206;&#x5956;&#x52B1;&#x673A;&#x65F6;&#xFF08;&#x81F3;&#x5C11;500 CPU &#x5C0F;&#x65F6;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x5956;&#x83B7;&#x5F97;&#x8005;&#x7ED9;&#x4E88;&#x673A;&#x65F6;&#x548C;&#x5176;&#x5B83;&#x7269;&#x8D28;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6B63;&#x5F0F;&#x8FD0;&#x884C;2&#x5E74;&#x5185;&#xFF0C;&#x4E3A;&#x9AD8;&#x6027;&#x80FD;&#x73AF;&#x5883;&#x5EFA;&#x8BBE;&#x63D0;&#x4F9B;&#x8D44;&#x91D1;&#x3001;&#x6280;&#x672F;&#x7B49;&#x652F;&#x6301;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5C06;&#x5F97;&#x5230;&#x4EE5;&#x8FD0;&#x7EF4;&#x6210;&#x672C;&#x8D39;&#xFF08;0.11&#x5143;/CPU/&#x5C0F;&#x65F6;&#xFF09;&#x6536;&#x53D6;&#x8BA1;&#x7B97;&#x8D39;&#x7528;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x540C;&#x65F6;&#x4EAB;&#x6709;&#x5206;&#x6BB5;&#x8BA1;&#x8D39;&#x4F18;&#x60E0;&#x65B9;&#x5F0F;&#xFF1A;</p>
<table>
<thead>
<tr>
<th>&#x673A;&#x65F6;&#x8303;&#x56F4;</th>
<th>&#x8BA1;&#x8D39;&#x6807;&#x51C6;&#xFF08;&#x5143;/CPU&#x5C0F;&#x65F6;&#xFF09;</th>
<th>&#x7528;&#x6237;&#x673A;&#x65F6; &#xFF08;&#x4F8B;&#x5B50;&#xFF09;</th>
<th>&#x8BA1;&#x7B97;&#x516C;&#x5F0F;&#x6848;&#x4F8B;</th>
</tr>
</thead>
<tbody>
<tr>
<td>0-50&#x4E07;</td>
<td>0.11&#xFF08;100%&#xFF09;</td>
<td>500000</td>
<td>500000*0.11=55000</td>
</tr>
<tr>
<td>50&#x4E07;-100&#x4E07;</td>
<td>0.06&#xFF08;60%&#xFF09;</td>
<td>900000</td>
<td>500000x0.11+400000x0.06=79000</td>
</tr>
<tr>
<td>100&#x4E07;&#x4EE5;&#x4E0A;</td>
<td>0.02&#xFF08;20%&#xFF09;</td>
<td>1400000</td>
<td>500000x0.11+500000x0.06+400000x0.02=93000</td>
</tr>
</tbody>
</table>
<p>&#x76F4;&#x81F3;&#x4F18;&#x60E0;&#x7684;&#x8D39;&#x7528;&#x62B5;&#x6D88;&#x7528;&#x6237;&#x524D;&#x671F;&#x7684;&#x8D44;&#x91D1;&#x6295;&#x5165;&#xFF1B;&#x5E76;&#x4E14;&#x5728;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EAB;&#x6709;&#x4F18;&#x5148;&#x4F7F;&#x7528;&#x6743;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0; &#x6210;&#x679C;&#x62A5;&#x544A;</p>
<p>&#x4E00;&#x3001;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x671F;&#x95F4;&#x53CA;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x6709;&#x4E49;&#x52A1;&#x63D0;&#x4EA4;&#x300A;&#x5E94;&#x7528;&#x6210;&#x679C;&#x62A5;&#x544A;&#x300B;&#xFF0C;&#x4EE5;&#x5907;&#x5EFA;&#x6863;&#x548C;&#x5728;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x7F51;&#x7AD9;&#x53CA;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x520A;&#x7269;&#x4E0A;&#x53D1;&#x8868;&#x3002;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5728;&#x5F81;&#x5F97;&#x7528;&#x6237;&#x540C;&#x610F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6709;&#x6743;&#x5F15;&#x7528;&#x7528;&#x6237;&#x300A;&#x5E94;&#x7528;&#x6210;&#x679C;&#x62A5;&#x544A;&#x300B;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7528;&#x6237;&#x5728;&#x53D1;&#x5E03;&#x5176;&#x79D1;&#x7814;&#x6210;&#x679C;&#x6216;&#x53D1;&#x8868;&#x8BBA;&#x6587;&#x65F6;&#xFF0C;&#x5E94;&#x6CE8;&#x6709; &#x201C;&#x5F97;&#x5230;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x652F;&#x6301;&#xFF08;&#x6216;&#x82F1;&#x6587; The authors gratefully acknowledge support from  the Supercomputing Center of Tianjin Institute of Industrial Biotechnology Chinese Academy of Sciences&#xFF09; &#x201D;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0; &#x5176;&#x5B83;</p>
<p>  &#x672C;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x89E3;&#x91CA;&#x6743;&#x5F52;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5929;&#x6D25;&#x5DE5;&#x4E1A;&#x751F;&#x7269;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x5176;&#x4ED6;&#x672A;&#x5C3D;&#x4E8B;&#x5B9C;&#xFF0C;&#x5C06;&#x5728;&#x5B9E;&#x65BD;&#x8FC7;&#x7A0B;&#x4E2D;&#x4FEE;&#x6539;&#x5B8C;&#x5584;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="policy2.html" class="navigation navigation-prev " aria-label="Previous page: 超算中心计算服务协议（试行）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="faq.html" class="navigation navigation-next " aria-label="Next page: 常见问题">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":" 超算中心计算资源管理条例（试行）","level":"1.8.3","depth":2,"next":{"title":"常见问题","level":"1.9","depth":1,"path":"git/faq.md","ref":"git/faq.md","articles":[]},"previous":{"title":"超算中心计算服务协议（试行）","level":"1.8.2","depth":2,"path":"git/policy2.md","ref":"git/policy2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"git/policy3.md","mtime":"2017-08-22T02:46:31.062Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-08-22T03:13:31.706Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

