
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>上机流程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="howto.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    集群介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="procedure.html">
            
                <a href="procedure.html">
            
                    
                    上机流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="howto.html">
            
                <a href="howto.html">
            
                    
                    使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="lib.html">
            
                <a href="lib.html">
            
                    
                    库文件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="software.html">
            
                <a href="software.html">
            
                    
                    软件安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="system.html">
            
                <a href="system.html">
            
                    
                    系统状态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="policy.html">
            
                <a href="policy.html">
            
                    
                    规章制度与表格下载
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="policy1.html">
            
                <a href="policy1.html">
            
                    
                    超算平台用户守则（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="policy2.html">
            
                <a href="policy2.html">
            
                    
                    超算中心计算服务协议（试行）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="policy3.html">
            
                <a href="policy3.html">
            
                    
                     超算中心计算资源管理条例（试行）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="faq.html">
            
                <a href="faq.html">
            
                    
                    常见问题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >上机流程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x4E0A;&#x673A;&#x6D41;&#x7A0B;&#xFF08;&#x8BD5;&#x7528;&#xFF09;">&#x4E0A;&#x673A;&#x6D41;&#x7A0B;&#xFF08;&#x8BD5;&#x7528;&#xFF09;</h3>
<p>&#x4E0A;&#x673A;&#x6D41;&#x7A0B;&#xFF1A;&#x521D;&#x671F;&#x54A8;&#x8BE2;-&gt;&#x8BD5;&#x7528;-&gt;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;&#x7533;&#x8BF7;&#x548C;&#x5BA1;&#x6279;-&gt;&#x7F34;&#x8D39;-&gt;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;-&gt;&#x7EE7;&#x7EED;&#x7528;&#x673A;&#x8BC4;&#x4F30;-&gt;&#x7ED3;&#x675F;&#x4E0A;&#x673A;&#x3002;</p>
<p>&#x521D;&#x671F;&#x54A8;&#x8BE2; &#x7528;&#x6237;&#x4E0A;&#x673A;&#x524D;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7F51;&#x7AD9;<a href="https://tibseqlab.github.io/HPC&#xFF0C;&#x6216;&#x6253;&#x6280;&#x672F;&#x652F;&#x6301;&#x7535;&#x8BDD;&#xFF08;&#x5185;&#x7EBF;8758&#xFF09;&#x54A8;&#x8BE2;&#x76F8;&#x5173;&#x4E8B;&#x5B9C;&#xFF0C;&#x5BF9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x3001;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x3001;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x539F;&#x5219;&#x7B49;&#x8FDB;&#x884C;&#x521D;&#x6B65;&#x4E86;&#x89E3;&#x3002;" target="_blank">https://tibseqlab.github.io/HPC&#xFF0C;&#x6216;&#x6253;&#x6280;&#x672F;&#x652F;&#x6301;&#x7535;&#x8BDD;&#xFF08;&#x5185;&#x7EBF;8758&#xFF09;&#x54A8;&#x8BE2;&#x76F8;&#x5173;&#x4E8B;&#x5B9C;&#xFF0C;&#x5BF9;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x3001;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x3001;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x539F;&#x5219;&#x7B49;&#x8FDB;&#x884C;&#x521D;&#x6B65;&#x4E86;&#x89E3;&#x3002;</a></p>
<h4 id="&#x8BD5;&#x7528;">&#x8BD5;&#x7528;</h4>
<p>&#x5728;&#x521D;&#x671F;&#x54A8;&#x8BE2;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x7533;&#x8BF7;&#x8BD5;&#x7528;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4F7F;&#x7528;&#x6237;&#x719F;&#x6089;&#x5E94;&#x7528;&#x73AF;&#x5883;&#x548C;&#x4E86;&#x89E3;&#x7279;&#x5B9A;&#x5E94;&#x7528;&#x4E0E;&#x9AD8;&#x6027;&#x80FD;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x5339;&#x914D;&#x6027;&#xFF0C;&#x51B3;&#x5B9A;&#x6B63;&#x5F0F;&#x4F7F;&#x7528;&#x65F6;&#x8981;&#x7533;&#x8BF7;&#x7684;&#x8D44;&#x6E90;&#x89C4;&#x6A21;&#xFF0C;&#x8BD5;&#x7528;&#x9636;&#x6BB5;&#x4E0D;&#x8FDB;&#x884C;&#x7A0B;&#x5E8F;&#x7684;&#x5F00;&#x53D1;&#x8C03;&#x8BD5;&#xFF0C;&#x9700;&#x8981;&#x5BF9;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x8C03;&#x8BD5;&#x7684;&#x7528;&#x6237;&#x8BF7;&#x7533;&#x8BF7;&#x6B63;&#x5F0F;&#x8D26;&#x53F7;&#x3002;&#x6B64;&#x9636;&#x6BB5;&#x4E0D;&#x4E3A;&#x5F3A;&#x5236;&#x5FC5;&#x7ECF;&#x9636;&#x6BB5;&#x3002;&#x7528;&#x6237;&#x586B;&#x5199;&#x300A;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x7533;&#x8BF7;&#x8868;&#x300B;&#xFF0C;&#x7814;&#x7A76;&#x6240;&#x5916;&#x90E8;&#x7528;&#x6237;&#xFF0C;&#x7531;&#x7528;&#x6237;&#x6CD5;&#x4EBA;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x4EBA;&#x7B7E;&#x540D;&#x5E76;&#x52A0;&#x76D6;&#x516C;&#x7AE0;&#xFF0C;&#x5B8C;&#x6210;&#x540E;&#x5C06;&#x539F;&#x4EF6;&#x5BC4;&#x5F80;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#xFF0C;&#x901A;&#x8FC7;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x5185;&#x90E8;&#x5BA1;&#x6279;&#x7A0B;&#x5E8F;&#xFF0C;&#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x5458;&#x4E3A;&#x7528;&#x6237;&#x5F00;&#x901A;&#x8BD5;&#x7528;&#x8D26;&#x53F7;&#x3002; &#x7528;&#x6237;&#x4E0A;&#x673A;&#x524D;&#x5E94;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x76F8;&#x5E94;&#x7684;&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#x548C;&#x4E0A;&#x673A;&#x6307;&#x5357;&#xFF0C;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x5E94;&#x7528;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x5E76;&#x884C;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x5E08;&#x5C06;&#x6839;&#x636E;&#x9700;&#x8981;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4E00;&#x5B9A;&#x6280;&#x672F;&#x652F;&#x6301;&#x3002;</p>
<p>&#x8BD5;&#x7528;&#x9636;&#x6BB5;&#x7684;&#x8865;&#x5145;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;</p>
<p>&#x3000;1. &#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x5458;&#x6309;&#x7167;&#x7528;&#x6237;&#x9700;&#x6C42;&#x4E3A;&#x7528;&#x6237;&#x5EFA;&#x7ACB;&#x8BD5;&#x7528;&#x8D26;&#x53F7;&#xFF0C;&#x8BD5;&#x7528;&#x8D26;&#x53F7;&#x5728;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x9636;&#x6BB5;&#x7ED3;&#x675F;&#x540E;&#x6682;&#x65F6;&#x5C01;&#x95ED;&#xFF0C;&#x82E5;&#x7528;&#x6237;&#x8F6C;&#x81F3;&#x6B63;&#x5F0F;&#x7528;&#x6237;&#xFF0C;&#x5219;&#x91CD;&#x65B0;&#x542F;&#x7528;&#xFF1B;</p>
<p>&#x3000;2.&#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x5458;&#x6309;&#x7167;&#x300A;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x7533;&#x8BF7;&#x8868;&#x300B;&#x4E2D;&#x63D0;&#x4F9B;&#x7684;&#x4F5C;&#x4E1A;&#x89C4;&#x6A21;&#x53CA;&#x8D44;&#x6E90;&#x9700;&#x6C42;&#x60C5;&#x51B5;&#x7ED9;&#x7528;&#x6237;&#x5206;&#x914D;&#x76F8;&#x5E94;&#x7684;&#x8BD5;&#x7528;&#x961F;&#x5217;&#xFF1B;</p>
<p>&#x3000;3. &#x8BD5;&#x7528;&#x7528;&#x6237;&#x5728;&#x7CFB;&#x7EDF;&#x4E0A;&#x8BD5;&#x7528;&#x671F;&#x9650;&#x4E3A;&#x4E00;&#x5468;&#x3002; &#x7528;&#x6237;&#x8BD5;&#x7528;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x63D0;&#x4EA4;&#x300A;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x300B;&#xFF0C;&#x5E94;&#x63CF;&#x8FF0;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#x3001;&#x4E0E;&#x7CFB;&#x7EDF;&#x6709;&#x5173;&#x7684;&#x95EE;&#x9898;&#x53CA;&#x89E3;&#x51B3;&#x8FC7;&#x7A0B;&#x3001;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7EDF;&#x6027;&#x80FD;&#x7684;&#x8BC4;&#x4EF7;&#x4E0E;&#x5EFA;&#x8BAE;&#x3001;&#x9884;&#x671F;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x679C;&#x3001;&#x5E76;&#x8BF4;&#x660E;&#x5DF2;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x63D0;&#x4EA4;&#x7684;&#x9879;&#x76EE;&#x6750;&#x6599;&#x60C5;&#x51B5;&#x3002;</p>
<h4 id="&#x4E0A;&#x673A;&#x7533;&#x8BF7;&#x548C;&#x4E13;&#x5BB6;&#x8BC4;&#x5BA1;">&#x4E0A;&#x673A;&#x7533;&#x8BF7;&#x548C;&#x4E13;&#x5BB6;&#x8BC4;&#x5BA1;</h4>
<p>&#x8BD5;&#x7528;&#x5B8C;&#x6BD5;&#x540E;&#x82E5;&#x7528;&#x6237;&#x5E0C;&#x671B;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;&#x6216;&#x7528;&#x6237;&#x4E0D;&#x7ECF;&#x8FC7;&#x8BD5;&#x7528;&#x76F4;&#x63A5;&#x7533;&#x8BF7;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;&#xFF0C;&#x5219;&#x9700;&#x63D0;&#x4EA4;&#x300A;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x7533;&#x8BF7;&#x8868;&#x300B;&#xFF0C;&#x7ECF;&#x8FC7;&#x8BD5;&#x7528;&#x7684;&#x7528;&#x6237;&#x540C;&#x65F6;&#x63D0;&#x4EA4;&#x300A;&#x7528;&#x6237;&#x8BD5;&#x7528;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x300B;&#x3002;&#x300A;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x7533;&#x8BF7;&#x8868;&#x300B;&#x8868;&#x4E2D;&#x9700;&#x8BE6;&#x7EC6;&#x586B;&#x5199;&#x5BF9;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x7684;&#x9700;&#x6C42;&#x548C;&#x9879;&#x76EE;&#x540D;&#x79F0;&#x3001;&#x6765;&#x6E90;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x7531;&#x7528;&#x6237;&#x6CD5;&#x4EBA;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x4EBA;&#x7B7E;&#x540D;&#x5E76;&#x52A0;&#x76D6;&#x516C;&#x7AE0;&#xFF0C;&#x5B8C;&#x6210;&#x540E;&#x5C06;&#x539F;&#x4EF6;&#x5BC4;&#x5F80;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x3002;&#x4E2D;&#x5FC3;&#x5C06;&#x5BF9;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x7533;&#x8BF7;&#x8868;&#x8FDB;&#x884C;&#x8BC4;&#x5BA1;&#xFF0C;&#x6279;&#x51C6;&#x540E;&#xFF0C;&#x7ED3;&#x5408;&#x7528;&#x6237;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#xFF0C;&#x786E;&#x5B9A;&#x7528;&#x6237;&#x7684;&#x4E0A;&#x673A;&#x8D44;&#x683C;&#x548C;&#x80FD;&#x591F;&#x4F7F;&#x7528;&#x7684;&#x8D44;&#x6E90;&#x89C4;&#x6A21;&#x3002;</p>
<h4 id="&#x7F34;&#x8D39;">&#x7F34;&#x8D39;</h4>
<p>&#x7528;&#x6237;&#x63D0;&#x51FA;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;&#x7533;&#x8BF7;&#x5E76;&#x901A;&#x8FC7;&#x8BC4;&#x5BA1;&#x540E;&#xFF0C;&#x5728;&#x627F;&#x8BFA;&#x63A5;&#x53D7;&#x300A;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x8BA1;&#x7B97;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x300B;&#xFF0C;&#x6309;&#x7167;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x7F34;&#x7EB3;&#x76F8;&#x5E94;&#x7684;&#x8D39;&#x7528;&#x3002;</p>
<h4 id="&#x6B63;&#x5F0F;&#x4E0A;&#x673A;">&#x6B63;&#x5F0F;&#x4E0A;&#x673A;</h4>
<p>&#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x5458;&#x4E3A;&#x7528;&#x6237;&#x5EFA;&#x7ACB;&#x8D26;&#x53F7;&#xFF08;&#x6709;&#x8BD5;&#x7528;&#x8D26;&#x53F7;&#x7684;&#x7528;&#x6237;&#x91CD;&#x65B0;&#x542F;&#x7528;&#x8BD5;&#x7528;&#x8D26;&#x53F7;&#x5373;&#x53EF;&#xFF09;&#xFF0C;&#x5F00;&#x653E;&#x76F8;&#x5E94;&#x7684;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x7528;&#x6237;&#x3002;&#x7528;&#x6237;&#x4E0A;&#x673A;&#x524D;&#x5E94;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x76F8;&#x5E94;&#x7684;&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#x548C;&#x4E0A;&#x673A;&#x6307;&#x5357;&#xFF0C;&#x6B63;&#x5F0F;&#x4E0A;&#x673A;&#x8FC7;&#x7A0B;&#x4E2D;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5C06;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x6280;&#x672F;&#x652F;&#x6301;&#x548C;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x3002; &#x7528;&#x6237;&#x5E94;&#x73CD;&#x60DC;&#x6240;&#x5206;&#x914D;&#x7684;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x5E76;&#x4FDD;&#x6301;&#x8F83;&#x9AD8;&#x7684;&#x5229;&#x7528;&#x7387;&#x3002;</p>
<h4 id="&#x7EE7;&#x7EED;&#x7528;&#x673A;&#x8BC4;&#x4F30;">&#x7EE7;&#x7EED;&#x7528;&#x673A;&#x8BC4;&#x4F30;</h4>
<p>&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x6BCF;&#x5E74;&#x53EC;&#x5F00;&#x4E24;&#x6B21;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#xFF0C;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x9700;&#x6309;&#x671F;&#xFF08;&#x534A;&#x5E74;&#x4E3A;&#x4E00;&#x671F;&#xFF09;&#x63D0;&#x4F9B;&#x300A;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x300B;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5BF9;&#x53D6;&#x5F97;&#x6210;&#x679C;&#x603B;&#x4F53;&#x60C5;&#x51B5;&#x4ECB;&#x7ECD;&#x3001;&#x8BBA;&#x6587;&#x53CA;&#x83B7;&#x5956;&#x60C5;&#x51B5;&#x7684;&#x8BE6;&#x7EC6;&#x8D44;&#x6599;&#xFF08;&#x8BBA;&#x6587;&#x3001;&#x83B7;&#x5956;&#x8BC1;&#x660E;&#x7684;&#x590D;&#x5370;&#x4EF6;&#xFF09;&#x3001;&#x5BF9;&#x673A;&#x5668;&#x7684;&#x8BC4;&#x4EF7;&#x548C;&#x5EFA;&#x8BAE;&#x3001;&#x5BF9;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x670D;&#x52A1;&#x7684;&#x5EFA;&#x8BAE;&#x3001;&#x53CA;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x8BA1;&#x7B97;&#x9700;&#x6C42;&#xFF08;&#x5305;&#x62EC;&#x8BA1;&#x7B97;&#x91CF;&#x3001;CPU&#x673A;&#x65F6;&#x3001;&#x5185;&#x5B58;&#x3001;&#x786C;&#x76D8;&#x7A7A;&#x95F4;&#x3001;I/O&#x9700;&#x6C42;&#x3001;&#x5E94;&#x7528;&#x8F6F;&#x4EF6;&#x7B49;&#xFF09;&#xFF0C;&#x63A5;&#x53D7;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x7684;&#x7EE7;&#x7EED;&#x7528;&#x673A;&#x8BC4;&#x4F30;&#x3002;&#x4EE5;&#x786E;&#x5B9A;&#x8BE5;&#x8D26;&#x53F7;&#x662F;&#x5426;&#x7EE7;&#x7EED;&#x83B7;&#x5F97;&#x4E0A;&#x673A;&#x8D44;&#x683C;&#x3001;&#x539F;&#x5B9A;&#x7684;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#x89C4;&#x6A21;&#x662F;&#x5426;&#x9700;&#x505A;&#x8C03;&#x6574;&#x53CA;&#x54EA;&#x4E9B;&#x7528;&#x6237;&#x4E3A;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x91CD;&#x70B9;&#x652F;&#x6301;&#x7528;&#x6237;&#x3002;</p>
<h4 id="&#x7ED3;&#x675F;&#x4E0A;&#x673A;">&#x7ED3;&#x675F;&#x4E0A;&#x673A;</h4>
<p>&#x7528;&#x6237;&#x4E0A;&#x673A;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x671F;&#x9650;&#xFF0C;&#x5B8C;&#x6210;&#x9884;&#x5B9A;&#x7684;&#x4E0A;&#x673A;&#x4EFB;&#x52A1;&#x5E76;&#x786E;&#x8BA4;&#x6682;&#x65E0;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x8BA1;&#x5212;&#xFF0C;&#x5219;&#x8FDB;&#x5165;&#x7ED3;&#x675F;&#x4E0A;&#x673A;&#x7A0B;&#x5E8F;&#xFF0C;&#x7528;&#x6237;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x79FB;&#x4EA4;&#x5404;&#x79CD;&#x8D44;&#x6E90;&#x3002; &#x7528;&#x6237;&#x5411;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x63D0;&#x4EA4;&#x300A;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x300B;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5BF9;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x679C;&#x603B;&#x4F53;&#x60C5;&#x51B5;&#x4ECB;&#x7ECD;&#x4EE5;&#x53CA;&#x81EA;&#x6700;&#x8FD1;&#x4E00;&#x6B21;&#x5E74;&#x4E2D;/&#x5E74;&#x7EC8;&#x8BC4;&#x5BA1;&#x540E;&#x81F3;&#x4ECA;&#x53D6;&#x5F97;&#x7684;&#x9879;&#x76EE;&#x6210;&#x679C;&#xFF08;&#x8BBA;&#x6587;&#x3001;&#x83B7;&#x5956;&#x8BC1;&#x660E;&#x7684;&#x590D;&#x5370;&#x4EF6;&#xFF09;&#x7684;&#x8BE6;&#x7EC6;&#x8D44;&#x6599;&#x3001;&#x5BF9;&#x673A;&#x5668;&#x7684;&#x8BC4;&#x4EF7;&#x548C;&#x5EFA;&#x8BAE;&#x3001;&#x5BF9;&#x8D85;&#x7B97;&#x4E2D;&#x5FC3;&#x670D;&#x52A1;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x672C;&#x62A5;&#x544A;&#x4F5C;&#x4E3A;&#x540C;&#x4E00;&#x7528;&#x6237;&#x540E;&#x7EED;&#x65B0;&#x9879;&#x76EE;&#x7528;&#x673A;&#x7684;&#x5BA1;&#x6279;&#x5FC5;&#x5907;&#x6750;&#x6599;&#x4E4B;&#x4E00;&#x3002; &#x7528;&#x6237;&#x82E5;&#x6709;&#x7EE7;&#x7EED;&#x4E0A;&#x673A;&#x9700;&#x6C42;&#xFF0C;&#x5219;&#x89C6;&#x7528;&#x6237;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x4ECE;&#x201C;&#x8BD5;&#x7528;&#x201D;&#x6216;&#x201C;&#x4E0A;&#x673A;&#x7533;&#x8BF7;&#x201D;&#x9636;&#x6BB5;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x4E0A;&#x673A;&#x6D41;&#x7A0B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 集群介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="howto.html" class="navigation navigation-next " aria-label="Next page: 使用说明">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"上机流程","level":"1.2","depth":1,"next":{"title":"使用说明","level":"1.3","depth":1,"path":"git/howto.md","ref":"git/howto.md","articles":[]},"previous":{"title":"集群介绍","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"git/procedure.md","mtime":"2017-08-22T02:16:30.406Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-08-22T02:17:21.925Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

